<|pad|>	0
<|unk|>	0
<s>	0
<|eos|>	0
<|im_start|>	0
<|im_end|>	0
<think>	0
</think>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
‚ĖĀthe	-3.19898
.	-3.20669
,	-3.34162
‚ĖĀand	-3.74569
‚ĖĀto	-3.76584
‚ĖĀof	-3.76977
‚ĖĀa	-4.06495
‚ĖĀin	-4.33142
‚ĖĀfor	-4.4938
s	-4.50624
‚ĖĀis	-4.50673
-	-4.68667
‚ĖĀthat	-4.79324
‚ĖĀor	-5.04216
/	-5.11125
:	-5.18463
‚ĖĀThe	-5.24365
‚ĖĀon	-5.24568
‚ĖĀ	-5.24859
‚ĖĀare	-5.26112
‚ĖĀwith	-5.31228
‚ĖĀyour	-5.39497
‚ĖĀas	-5.4562
‚Äô	-5.58025
‚ĖĀit	-5.62444
‚ĖĀbe	-5.62996
‚ĖĀ(	-5.6419
‚ĖĀby	-5.68017
‚ĖĀyou	-5.68952
‚ĖĀif	-5.69322
‚ĖĀfrom	-5.72451
‚ĖĀdifferent	-5.75428
‚ĖĀcan	-5.83309
‚ĖĀ-	-5.83357
‚ĖĀcontrol	-5.85331
‚ĖĀwas	-5.88848
‚ĖĀflow	-5.89848
‚ĖĀhave	-5.91929
‚ĖĀhandle	-5.92912
‚ĖĀswitch	-5.93375
case	-5.93495
‚ĖĀstatements	-5.93679
else	-5.93854
‚ĖĀsnippet	-5.94384
‚ĖĀan	-5.96126
‚ĖĀat	-6.00674
‚ĖĀthis	-6.0314
)	-6.03744
'	-6.05955
‚ĖĀcomments	-6.16018
‚ĖĀtheir	-6.19418
‚ĖĀnot	-6.21003
‚ĖĀhow	-6.231
‚ĖĀwhich	-6.29316
‚ĖĀthey	-6.30889
‚ĖĀhas	-6.34038
‚ĖĀmore	-6.34981
‚ĖĀwell	-6.36947
‚ĖĀwill	-6.37625
run	-6.44107
‚ĖĀIn	-6.44919
‚ĖĀDry	-6.45182
‚ĖĀexplaining	-6.45664
‚ĖĀthen	-6.48771
‚ĖĀ‚Äú	-6.50938
‚ĖĀone	-6.52398
?	-6.53217
‚ĖĀwe	-6.56015
‚ĖĀalso	-6.57922
‚ĖĀabout	-6.58189
_	-6.58709
‚ĖĀThis	-6.59327
‚ĖĀbut	-6.59838
‚ĖĀA	-6.60131
‚ĖĀIt	-6.63081
‚ĖĀwere	-6.63531
‚ĖĀbased	-6.64015
t	-6.64649
‚ĖĀall	-6.67026
‚ĖĀcases	-6.69072
‚ĖĀother	-6.70037
‚ĖĀconditions	-6.72052
‚ĖĀI	-6.73392
‚ĖĀrelated	-6.74037
‚ĖĀ"	-6.77672
‚ĖĀdecision	-6.8189
‚ĖĀthan	-6.82989
‚ĖĀIncorporate	-6.83163
‚ĖĀpeople	-6.83639
‚ĖĀwhen	-6.84307
‚ĖĀbeen	-6.87562
‚ĖĀinto	-6.8828
;	-6.88759
‚ĖĀmay	-6.88856
‚ĖĀeach	-6.89318
‚ĖĀwho	-6.8946
‚ĖĀits	-6.91603
‚ĖĀtime	-6.92579
‚ĖĀmost	-6.93883
‚ĖĀhis	-6.94765
‚ĖĀour	-6.95693
‚ĖĀthese	-6.95699
‚ĖĀHigh	-6.97048
‚ĖĀsome	-6.97664
‚ĖĀthem	-6.9865
‚ĖĀAnalysis	-6.98995
‚ĖĀuse	-7.00582
‚ĖĀLow	-7.00881
‚ĖĀEngineer	-7.01851
‚ĖĀExperts	-7.02887
‚ĖĀMaking	-7.03177
‚ĖĀused	-7.0348
‚ĖĀProfessionals	-7.04123
‚ĖĀBeginners	-7.04488
‚ĖĀDecision	-7.04539
‚ĖĀExtreme	-7.04556
‚ĖĀup	-7.05915
‚ĖĀmany	-7.06779
‚ĖĀout	-7.0749
‚ĖĀfirst	-7.08094
‚ĖĀinclude	-7.0823
‚ĖĀprocess	-7.08448
‚ĖĀwhat	-7.08867
‚ĖĀsuch	-7.08966
‚ĖĀthere	-7.09969
‚ĖĀso	-7.11298
‚ĖĀdo	-7.14487
‚ĖĀprovide	-7.16812
‚ĖĀhe	-7.16879
‚ĖĀnew	-7.18041
‚ĖĀtwo	-7.1881
‚ĖĀhad	-7.19012
‚ĖĀprogram	-7.21859
‚ĖĀonly	-7.22008
‚ĖĀvarious	-7.22542
k	-7.22564
‚ĖĀlike	-7.22831
‚ĖĀyears	-7.23448
‚ĖĀwater	-7.24219
‚ĖĀ‚Äď	-7.24888
‚ĖĀover	-7.25502
‚ĖĀwould	-7.26036
‚ĖĀC	-7.27246
‚ÄĚ	-7.29737
‚ĖĀhealth	-7.30732
‚ĖĀapproach	-7.31455
ing	-7.31476
‚ĖĀthrough	-7.31635
‚ĖĀfunction	-7.33185
‚ĖĀclear	-7.34055
‚ĖĀUse	-7.35553
‚ĖĀensure	-7.36355
‚ĖĀbetween	-7.37159
‚ĖĀmake	-7.39037
‚ĖĀbehind	-7.41051
‚ĖĀcode	-7.41732
‚ĖĀperform	-7.41921
‚ĖĀhelp	-7.42225
‚ĖĀwork	-7.43458
‚ĖĀactions	-7.43699
‚ĖĀchildren	-7.44209
math	-7.44949
‚ĖĀduring	-7.45197
).	-7.45252
‚ĖĀappropriate	-7.45358
"	-7.464
‚ĖĀmodule	-7.46794
‚ĖĀany	-7.46933
‚ĖĀno	-7.47022
‚ĖĀworld	-7.48052
‚ĖĀIf	-7.48096
‚ĖĀwhere	-7.48669
12	-7.48982
‚ĖĀoutline	-7.49365
‚ĖĀcould	-7.49423
‚ĖĀBuild	-7.49462
‚ĖĀcare	-7.4958
‚ĖĀhygiene	-7.50104
‚ĖĀCreate	-7.50125
‚ĖĀstudents	-7.50163
‚ĖĀEnsure	-7.502
‚ĖĀlogic	-7.50222
‚ĖĀscript	-7.50244
documented	-7.50514
‚ĖĀdetailed	-7.5061
‚ĖĀscenarios	-7.51278
‚ĖĀDevelop	-7.52181
‚ĖĀway	-7.52408
‚ĖĀDesign	-7.52656
making	-7.52932
‚ĖĀimplement	-7.53064
commented	-7.53113
‚ĖĀshould	-7.53885
‚ĖĀconditionally	-7.53952
‚ĖĀWrite	-7.5484
‚ĖĀConsider	-7.5492
‚ĖĀThey	-7.55773
‚ĖĀvery	-7.55843
‚ĖĀProvide	-7.5605
‚ĖĀreasoning	-7.56126
‚ĖĀbecause	-7.56328
‚ĖĀstructured	-7.5647
‚ĖĀWhat	-7.57084
‚ĖĀneed	-7.57916
‚ĖĀsystem	-7.58426
‚ĖĀImplement	-7.58699
‚ĖĀimportant	-7.59549
ed	-7.60302
‚ĖĀlife	-7.60917
‚ĖĀfound	-7.61001
‚ĖĀcn	-7.61027
‚ĖĀafter	-7.61096
S	-7.61461
‚ĖĀFor	-7.62046
‚ĖĀeven	-7.62536
‚ĖĀyear	-7.63325
‚ĖĀstudy	-7.63507
e	-7.64333
‚ĖĀhigh	-7.64352
‚ĖĀsaid	-7.64693
‚ĖĀthose	-7.65071
‚ĖĀjust	-7.65106
‚ĖĀbeing	-7.65851
),	-7.68013
‚ĖĀinformation	-7.68026
a	-7.68096
‚ĖĀmuch	-7.68186
‚ĖĀWe	-7.68513
‚ĖĀget	-7.69026
‚ĖĀpart	-7.69955
‚ĖĀdata	-7.70153
‚ĖĀoften	-7.71088
‚ĖĀDetermine	-7.7114
‚ĖĀThere	-7.71319
th	-7.71503
‚ĖĀ|	-7.7231
d	-7.73291
‚ĖĀusing	-7.73325
‚ĖĀCalculate	-7.73483
‚ĖĀmade	-7.73639
‚ĖĀbody	-7.73864
!	-7.74574
‚ĖĀJava	-7.75067
‚ĖĀsynthetic	-7.75334
‚ĖĀBut	-7.75638
‚ĖĀaround	-7.76234
‚ĖĀAs	-7.76758
‚ĖĀresearch	-7.78
re	-7.78044
‚ĖĀlong	-7.78079
‚ĖĀboth	-7.80055
‚ĖĀher	-7.80839
‚ĖĀYou	-7.81046
‚ĖĀfood	-7.8139
‚ĖĀnumber	-7.81452
‚ĖĀWhen	-7.81616
‚ĖĀsame	-7.81748
‚ĖĀday	-7.82325
‚ĖĀdatabase	-7.82339
‚ĖĀknown	-7.82681
‚ĖĀThese	-7.83766
‚ĖĀknow	-7.84292
‚ĖĀbefore	-7.85029
‚ĖĀwhile	-7.85815
‚ĖĀ0.31	-7.86359
‚ĖĀsee	-7.86572
‚ĖĀcalled	-7.86937
‚ĖĀthree	-7.8695
‚ĖĀus	-7.88118
‚ĖĀtake	-7.89017
‚ĖĀHe	-7.90563
‚ĖĀdisease	-7.91342
‚ĖĀgood	-7.91485
‚ĖĀ1	-7.92817
‚ĖĀTo	-7.92843
‚ĖĀincluding	-7.92957
‚ĖĀnow	-7.93126
‚ĖĀhome	-7.93885
‚ĖĀenergy	-7.94258
‚ĖĀschool	-7.95177
‚ĖĀcommon	-7.96237
‚ĖĀhuman	-7.97343
‚ĖĀsmall	-7.97919
‚ĖĀchild	-7.99107
.‚ÄĚ	-7.99305
‚ĖĀown	-8.01768
‚ĖĀback	-8.01903
‚ĖĀexample	-8.02533
‚ĖĀ2	-8.03054
‚ĖĀdoes	-8.0349
‚ĖĀunder	-8.03733
‚ĖĀHygiene	-8.04093
‚ĖĀSafety	-8.0414
4	-8.04181
‚ĖĀUniversity	-8.04798
‚ĖĀchange	-8.06216
‚ĖĀNew	-8.06281
ly	-8.06472
‚ĖĀfind	-8.07067
‚ĖĀHowever	-8.07514
‚ĖĀAmerican	-8.07995
‚ĖĀlarge	-8.08166
‚ĖĀU	-8.08548
‚ĖĀarea	-8.08695
‚ĖĀTrust	-8.08768
‚ĖĀ3	-8.09419
‚ĖĀevery	-8.09557
‚ĖĀmust	-8.10182
‚ĖĀcause	-8.10207
‚ĖĀhistory	-8.10272
‚ĖĀdown	-8.10873
‚ĖĀblood	-8.11276
‚ĖĀform	-8.11984
‚ĖĀlearning	-8.12166
‚ĖĀCheck	-8.12233
‚ĖĀTransparency	-8.12395
‚ĖĀEthics	-8.1272
‚ĖĀReliability	-8.12797
‚ĖĀearly	-8.12821
‚ĖĀstill	-8.12838
‚ĖĀspecies	-8.13262
‚ĖĀstate	-8.13299
‚ĖĀpower	-8.1337
‚ĖĀResponsibility	-8.13435
‚ĖĀHow	-8.13647
‚ĖĀPrivacy	-8.13648
‚ÄĒ	-8.1366
‚ĖĀdevelopment	-8.13869
‚ĖĀrisk	-8.14111
‚ĖĀwomen	-8.14123
‚ĖĀBias	-8.14238
‚ĖĀConsent	-8.14341
‚ĖĀplace	-8.1486
‚ĖĀfew	-8.14953
‚ĖĀbecome	-8.16424
‚ĖĀwithin	-8.16493
‚ĖĀ‚Äė	-8.16843
‚ĖĀUnited	-8.16926
er	-8.17482
‚ĖĀmy	-8.17693
‚ĖĀless	-8.18321
‚ĖĀmight	-8.19024
‚ĖĀright	-8.19162
‚ĖĀorca	-8.20031
‚ĖĀAnd	-8.20682
‚ĖĀwithout	-8.21083
‚ĖĀolympiads	-8.21695
‚ĖĀ‚ÄĒ	-8.21865
‚ĖĀUpdate	-8.22457
‚ĖĀmeans	-8.22686
,‚ÄĚ	-8.22709
‚ĖĀperson	-8.23178
‚ĖĀfamily	-8.23563
‚ĖĀDisplay	-8.24914
‚ĖĀTransform	-8.25381
‚ĖĀshe	-8.25487
‚ĖĀgreat	-8.25846
‚ĖĀsocial	-8.26265
‚ĖĀseveral	-8.26337
‚ĖĀanother	-8.26599
j	-8.26727
m	-8.26737
‚ĖĀage	-8.26931
‚ĖĀbest	-8.27443
‚ĖĀlearn	-8.27601
‚ĖĀbetter	-8.27793
y	-8.27832
‚ĖĀset	-8.28031
‚ĖĀGo	-8.28789
‚ĖĀlight	-8.29358
in	-8.29583
‚ĖĀpublic	-8.29587
‚ĖĀStates	-8.29781
‚ĖĀOne	-8.29823
‚ĖĀ10	-8.30091
‚ĖĀhere	-8.30265
‚ĖĀtype	-8.30342
‚ĖĀend	-8.30684
‚ĖĀareas	-8.30805
‚ĖĀ&	-8.30828
‚ĖĀname	-8.30849
‚ĖĀgroup	-8.31599
n	-8.31926
‚ĖĀper	-8.32178
‚ĖĀlook	-8.3234
‚ĖĀcells	-8.32473
The	-8.32734
‚ĖĀlast	-8.3321
‚ĖĀable	-8.334
or	-8.33435
‚ĖĀtoo	-8.34324
‚ĖĀB	-8.34495
‚ĖĀgo	-8.34514
‚ĖĀproblems	-8.34598
‚ĖĀpercent	-8.34815
‚ĖĀdon	-8.34996
‚ĖĀNational	-8.35059
‚ĖĀsince	-8.35094
‚ĖĀthings	-8.3525
‚ĖĀcountry	-8.35284
‚ĖĀmillion	-8.35369
‚ĖĀorder	-8.354
‚ĖĀcancer	-8.35533
‚ĖĀSo	-8.36059
‚ĖĀfollowing	-8.36168
‚ĖĀoff	-8.36654
‚ĖĀnatural	-8.36992
‚ĖĀwant	-8.37009
‚ĖĀbrain	-8.37029
‚ĖĀSome	-8.37704
‚ĖĀdid	-8.37729
i	-8.37974
‚ĖĀlevel	-8.38213
‚ĖĀbook	-8.38762
‚ĖĀtechnology	-8.38958
‚ĖĀPython	-8.39255
D	-8.39279
‚ĖĀtimes	-8.39318
‚ĖĀpossible	-8.39741
‚ĖĀRuby	-8.4017
2	-8.40551
‚ĖĀproblem	-8.40666
‚ĖĀusually	-8.40772
‚ĖĀlow	-8.40814
‚ĖĀlanguage	-8.4089
‚ĖĀcreate	-8.40918
the	-8.4094
‚ĖĀRust	-8.41157
‚ĖĀair	-8.41189
‚ĖĀtoday	-8.41429
‚ĖĀgovernment	-8.41726
‚ĖĀcome	-8.41866
‚ĖĀavailable	-8.42281
‚ĖĀthink	-8.42399
."	-8.42587
‚ĖĀcentury	-8.42869
‚ĖĀlevels	-8.43061
‚ĖĀeducation	-8.43097
|	-8.43167
#	-8.43193
‚ĖĀAn	-8.43553
‚ĖĀagainst	-8.43815
‚ĖĀplant	-8.43927
‚ĖĀmaking	-8.44127
‚ĖĀlittle	-8.44298
‚ĖĀtreatment	-8.44649
‚ĖĀresult	-8.44987
Script	-8.45008
‚ĖĀsupport	-8.45015
C	-8.45027
‚ĖĀplants	-8.4526
‚ĖĀBy	-8.4527
‚ĖĀJulia	-8.45774
‚ĖĀothers	-8.46287
‚ĖĀamong	-8.46498
‚ĖĀ5	-8.46542
‚ĖĀdue	-8.46639
‚ĖĀpoint	-8.46683
‚ĖĀheart	-8.46742
‚ĖĀUsing	-8.46805
‚ĖĀacross	-8.46823
‚ĖĀsays	-8.47325
‚ĖĀwhy	-8.4739
‚ĖĀfour	-8.47631
‚ĖĀTypeScript	-8.48394
‚ĖĀproject	-8.48827
‚ĖĀAfter	-8.4893
‚ĖĀwords	-8.49144
‚ĖĀsystems	-8.49434
‚ĖĀresearchers	-8.49569
‚ĖĀtypes	-8.49593
‚ĖĀhim	-8.4974
++	-8.49825
‚ĖĀHealth	-8.49992
,"	-8.50193
‚ĖĀunderstand	-8.50238
‚ĖĀcourse	-8.50431
‚ĖĀpopulation	-8.50539
‚ĖĀmajor	-8.50926
ve	-8.51281
‚ĖĀenvironment	-8.51301
‚ĖĀAt	-8.5131
A	-8.51324
‚ĖĀWhile	-8.51447
‚ĖĀ20	-8.51574
‚ĖĀfact	-8.51792
‚ĖĀBash	-8.52312
‚ĖĀuntil	-8.52457
‚ĖĀsomething	-8.52501
‚ĖĀlikely	-8.52824
‚ĖĀ4	-8.52829
‚ĖĀnon	-8.53359
‚ĖĀscience	-8.53361
‚ĖĀland	-8.53566
‚ĖĀpersonal	-8.53627
‚ĖĀdays	-8.53825
‚ĖĀincrease	-8.53987
‚ĖĀoutside	-8.54
‚ĖĀOn	-8.54149
‚ĖĀNeo	-8.54239
‚ĖĀleast	-8.54306
‚ĖĀlead	-8.54611
‚ĖĀways	-8.54818
||	-8.54909
‚ĖĀrelation	-8.55283
‚ĖĀsymptoms	-8.55551
‚ĖĀlocal	-8.55854
‚ĖĀHand	-8.55866
‚ĖĀEnglish	-8.5605
‚ĖĀcountries	-8.56107
‚ĖĀskills	-8.56488
‚ĖĀS	-8.56495
‚ĖĀalong	-8.56557
‚ĖĀspace	-8.56821
‚ĖĀkeep	-8.56914
‚ĖĀtogether	-8.57096
‚ĖĀyoung	-8.57145
‚ĖĀsecond	-8.57159
‚ĖĀcommunity	-8.57253
‚ĖĀCypher	-8.57628
g	-8.57878
‚ĖĀsay	-8.58067
‚ĖĀgiven	-8.5825
‚ĖĀexperience	-8.58628
‚ĖĀThat	-8.58671
‚ĖĀWith	-8.58886
‚ĖĀWorld	-8.59292
‚ĖĀdevelop	-8.59382
‚ĖĀclimate	-8.59694
o	-8.59846
‚ĖĀalways	-8.60251
‚ĖĀFood	-8.60374
‚ĖĀarticle	-8.60412
‚ĖĀpresent	-8.60762
‚ĖĀlater	-8.61023
‚ĖĀpaper	-8.6103
‚ĖĀtest	-8.61034
‚ĖĀphysical	-8.61144
‚ĖĀmain	-8.61259
‚ĖĀD	-8.61366
‚ĖĀCleaning	-8.61412
‚ĖĀworking	-8.61495
‚ĖĀUpdates	-8.61623
‚ĖĀresults	-8.61807
ll	-8.6203
‚ĖĀchanges	-8.62416
‚ĖĀgive	-8.62503
‚ĖĀneeds	-8.62589
to	-8.62757
‚ĖĀstart	-8.63261
‚ĖĀDr	-8.63346
‚ĖĀChecks	-8.63378
‚ĖĀrange	-8.63439
r	-8.63678
‚ĖĀbelow	-8.63781
‚ĖĀperiod	-8.63954
es	-8.63971
‚ĖĀread	-8.64067
‚ĖĀSQL	-8.64156
‚ĖĀEducation	-8.64166
‚ĖĀdesign	-8.64399
‚ĖĀespecially	-8.64515
‚ĖĀactivities	-8.64614
‚ĖĀshow	-8.64659
‚ĖĀdeveloped	-8.64861
‚ĖĀword	-8.64969
‚ĖĀfuture	-8.65059
‚ĖĀhigher	-8.65071
‚ĖĀDisplays	-8.65258
‚ĖĀTransforms	-8.65298
‚ĖĀspecific	-8.65377
‚ĖĀcity	-8.65771
‚ĖĀfree	-8.65991
‚ĖĀcase	-8.66282
‚ĖĀkey	-8.66414
‚ĖĀnext	-8.66599
‚ĖĀEarth	-8.66651
‚ĖĀenough	-8.66661
‚ĖĀcurrent	-8.66811
‚ĖĀmen	-8.67039
‚ĖĀamount	-8.6739
‚ĖĀrole	-8.67483
‚ĖĀcertain	-8.6791
‚ĖĀpast	-8.68163
‚ĖĀold	-8.68481
‚ĖĀsurface	-8.68711
‚ĖĀAmerica	-8.68901
‚ĖĀimpact	-8.68914
‚ĖĀlive	-8.69076
‚ĖĀactivity	-8.69137
‚ĖĀresources	-8.6916
‚ĖĀfar	-8.69215
‚ĖĀbecame	-8.69378
‚ĖĀAll	-8.69387
‚ĖĀknowledge	-8.69655
‚ĖĀfull	-8.69656
‚ĖĀskin	-8.69685
‚ĖĀaccording	-8.69774
‚ĖĀWar	-8.69803
‚ĖĀstory	-8.70057
‚ĖĀstudies	-8.70111
‚ĖĀreport	-8.70177
‚ĖĀaway	-8.70249
‚ĖĀside	-8.70369
‚ĖĀanimals	-8.70642
‚ĖĀcreated	-8.7083
‚ĖĀaccess	-8.70921
‚ĖĀProper	-8.70945
‚ĖĀmakes	-8.71041
‚ĖĀeffects	-8.71103
‚ĖĀmaterial	-8.71217
‚ĖĀE	-8.71327
‚ĖĀgrowth	-8.71335
‚ĖĀproduction	-8.7136
‚ĖĀ'	-8.71503
‚ĖĀleft	-8.71623
‚ĖĀwhite	-8.71648
‚ĖĀpatients	-8.71836
‚ĖĀhowever	-8.72117
‚ĖĀteam	-8.72172
I	-8.72305
‚ĖĀhealthy	-8.72309
‚ĖĀhaving	-8.72375
‚ĖĀbuilding	-8.72379
‚ĖĀcheck	-8.72536
‚ĖĀPersonal	-8.72631
‚ĖĀMany	-8.72671
‚ĖĀfive	-8.72685
‚ĖĀToilet	-8.72754
‚ĖĀsimple	-8.73399
‚ĖĀcomputer	-8.73575
‚ĖĀpublished	-8.73577
‚ĖĀput	-8.73626
‚ĖĀpain	-8.73795
‚ĖĀHere	-8.73884
‚ĖĀsource	-8.73949
‚ĖĀsite	-8.74292
‚ĖĀFlossing	-8.74303
‚ĖĀabove	-8.74327
‚ĖĀM	-8.74331
‚ĖĀme	-8.74721
‚ĖĀmaterials	-8.74898
‚ĖĀplay	-8.75126
al	-8.75136
‚ĖĀfield	-8.75493
‚ĖĀshort	-8.75559
‚ĖĀsize	-8.75597
‚ĖĀseen	-8.75913
‚ĖĀproducts	-8.76042
‚ĖĀunderstanding	-8.76077
‚ĖĀgoing	-8.7627
‚ĖĀquality	-8.76716
‚ĖĀindividual	-8.76792
‚ĖĀreduce	-8.76804
‚ĖĀquestions	-8.76818
‚ĖĀpressure	-8.76844
‚ĖĀmedical	-8.76861
‚ĖĀline	-8.76934
‚ĖĀstudent	-8.76943
‚ĖĀclass	-8.7706
‚ĖĀwhether	-8.77205
‚ĖĀlower	-8.77506
and	-8.77693
‚ĖĀliving	-8.78004
‚ĖĀgeneral	-8.7807
‚ĖĀglobal	-8.78363
‚ĖĀlot	-8.78557
‚ĖĀsimilar	-8.78638
‚ĖĀscientists	-8.78643
‚ĖĀsingle	-8.78648
‚ĖĀsoil	-8.78994
‚ĖĀitems	-8.79091
‚ĖĀSocial	-8.79193
‚ĖĀhand	-8.7952
‚ĖĀ6	-8.79578
‚ĖĀcomes	-8.79764
‚ĖĀde	-8.80117
‚ĖĀreading	-8.80142
‚ĖĀpotential	-8.80356
‚ĖĀreally	-8.80482
‚ĖĀMost	-8.80564
‚ĖĀissues	-8.80777
‚ĖĀdeath	-8.80909
‚ĖĀopen	-8.80922
‚ĖĀman	-8.81426
‚ĖĀtechnique	-8.81583
‚ĖĀSouth	-8.82011
‚ĖĀparents	-8.82044
‚ĖĀGod	-8.82399
‚ĖĀvalue	-8.82477
‚ĖĀability	-8.82554
‚ĖĀAccording	-8.8259
‚ĖĀconsidered	-8.82616
‚ĖĀgroups	-8.82729
‚ĖĀactually	-8.82764
‚ĖĀcauses	-8.82964
‚ĖĀalready	-8.83107
‚ĖĀparts	-8.83261
‚ĖĀnever	-8.83264
‚ĖĀillness	-8.83342
‚ĖĀloss	-8.83393
‚ĖĀterm	-8.83432
‚ĖĀrate	-8.83529
‚ĖĀrecent	-8.83541
‚ĖĀproduce	-8.83738
‚ĖĀblack	-8.83764
1	-8.84173
‚ĖĀsignificant	-8.84182
‚ĖĀassociated	-8.84576
‚ĖĀNorth	-8.84608
‚ĖĀeither	-8.84749
‚ĖĀreal	-8.84847
‚ĖĀself	-8.84994
‚ĖĀcaused	-8.85454
‚ĖĀfactors	-8.85721
‚ĖĀHair	-8.85865
‚ĖĀalmost	-8.86054
‚ĖĀgas	-8.86435
‚ĖĀdone	-8.86702
‚ĖĀaddition	-8.86865
‚ĖĀsure	-8.86889
‚ĖĀpractice	-8.86987
‚ĖĀweek	-8.8725
‚ĖĀprovides	-8.87392
‚ĖĀonce	-8.87464
‚ĖĀidea	-8.87509
‚ĖĀfeel	-8.87614
‚ĖĀcell	-8.87941
‚ĖĀparticular	-8.87962
‚ĖĀeffect	-8.88324
‚ĖĀquestion	-8.8845
‚ĖĀweight	-8.8845
‚ĖĀthroughout	-8.88461
‚ĖĀDental	-8.89073
‚ĖĀResearch	-8.89288
‚ĖĀincreased	-8.89312
‚ĖĀnear	-8.89584
‚ĖĀregion	-8.89599
‚ĖĀwriting	-8.89608
‚ĖĀthought	-8.89781
‚ĖĀbegan	-8.8981
‚ĖĀdesigned	-8.89893
‚ĖĀtop	-8.89904
‚ĖĀ=	-8.90058
(	-8.9007
‚ĖĀvariety	-8.90112
‚ĖĀhalf	-8.90147
‚ĖĀnature	-8.90414
‚ĖĀenvironmental	-8.90577
‚ĖĀprevent	-8.90603
‚ĖĀimprove	-8.90624
‚ĖĀcame	-8.90711
‚ĖĀ12	-8.90735
‚ĖĀtaken	-8.90807
‚ĖĀshared	-8.90811
‚ĖĀmodern	-8.90878
‚ĖĀlaw	-8.91185
‚ĖĀthough	-8.91315
‚ĖĀdifficult	-8.91358
...	-8.91618
‚ĖĀfurther	-8.91683
‚ĖĀT	-8.91868
‚ĖĀEar	-8.91952
‚ĖĀshows	-8.92008
‚ĖĀlives	-8.92252
‚ĖĀwar	-8.92358
‚ĖĀmonths	-8.92414
‚ĖĀhard	-8.92454
‚ĖĀbuilt	-8.92457
‚ĖĀevidence	-8.9268
‚ĖĀonline	-8.92711
‚ĖĀAlthough	-8.92835
‚ĖĀYour	-8.92962
‚ĖĀtemperature	-8.93106
‚ĖĀScience	-8.93203
‚ĖĀeffective	-8.93301
‚ĖĀrather	-8.93508
on	-8.93527
‚ĖĀworks	-8.93556
‚ĖĀmethod	-8.93635
‚ĖĀre	-8.93783
‚ĖĀkids	-8.93939
‚ĖĀeconomic	-8.93953
‚ĖĀ15	-8.93964
‚ĖĀcondition	-8.94118
‚ĖĀwhole	-8.94275
‚ĖĀP	-8.94651
‚ĖĀheat	-8.94685
‚ĖĀoil	-8.94719
‚ĖĀstates	-8.94939
‚ĖĀbasic	-8.94939
‚ĖĀFoot	-8.94949
‚ĖĀhead	-8.95073
‚ĖĀFrom	-8.95197
‚ĖĀneeded	-8.95459
based	-8.95519
‚ĖĀthemselves	-8.95921
‚ĖĀWeather	-8.95988
‚ĖĀeasy	-8.96388
‚ĖĀago	-8.96434
‚ĖĀgrow	-8.96504
‚ĖĀSchool	-8.96771
‚ĖĀever	-8.97099
‚ĖĀaverage	-8.97304
‚ĖĀart	-8.97355
‚ĖĀnational	-8.97453
‚ĖĀred	-8.97627
‚ĖĀstructure	-8.97853
‚ĖĀHandling	-8.97856
‚ĖĀcolor	-8.98592
‚ĖĀBritish	-8.9864
‚ĖĀmodel	-8.98665
ers	-8.98707
‚ĖĀrequired	-8.9872
‚ĖĀNose	-8.98779
‚ĖĀcarbon	-8.98858
‚ĖĀUS	-8.98917
‚ĖĀtext	-8.98931
‚ĖĀfish	-8.99192
‚ĖĀschools	-8.99355
‚ĖĀmanagement	-8.99619
‚ĖĀmoney	-8.9967
‚ĖĀgrowing	-8.99837
‚ĖĀimage	-8.9998
‚ĖĀSneezing	-9.00233
‚ĖĀdamage	-9.00267
‚ĖĀfocus	-9.00398
‚ĖĀbusiness	-9.00408
‚ĖĀincludes	-9.00482
c	-9.00587
‚ĖĀpage	-9.00933
‚ĖĀbenefits	-9.01081
‚ĖĀhabits	-9.01261
‚ĖĀindustry	-9.01318
‚ĖĀitself	-9.01356
‚ĖĀState	-9.01778
‚ĖĀcontent	-9.01943
‚ĖĀtook	-9.02076
‚ĖĀEye	-9.02163
‚ĖĀMedia	-9.02431
‚ĖĀJohn	-9.02475
‚ĖĀlist	-9.02544
‚ĖĀdeveloping	-9.02567
‚ĖĀWater	-9.02589
‚ĖĀF	-9.02737
‚ĖĀR	-9.02949
‚ĖĀindividuals	-9.03035
‚ĖĀ30	-9.03077
‚ĖĀground	-9.03234
‚ĖĀ8	-9.03341
‚ĖĀtaking	-9.03405
‚ĖĀfoods	-9.03507
com	-9.03669
‚ĖĀcost	-9.03801
‚ĖĀNo	-9.0389
‚ĖĀview	-9.04034
‚ĖĀIndia	-9.04092
‚ĖĀsometimes	-9.04158
‚ĖĀK	-9.04497
‚ĖĀuses	-9.04542
‚ĖĀdiet	-9.0478
‚ĖĀpost	-9.04859
‚ĖĀhours	-9.0488
‚ĖĀpopular	-9.04918
‚ĖĀroutine	-9.04927
‚ĖĀShe	-9.0498
‚ĖĀhelps	-9.05011
‚ĖĀtree	-9.05057
‚ĖĀH	-9.05204
‚ĖĀfeet	-9.05268
‚ĖĀrights	-9.05288
‚ĖĀpolitical	-9.05462
‚ĖĀcannot	-9.05528
‚ĖĀseries	-9.05834
‚ĖĀyet	-9.06081
‚ĖĀbuild	-9.06121
‚ĖĀDo	-9.06205
‚ĖĀOur	-9.06274
‚ĖĀG	-9.06325
‚ĖĀmove	-9.06378
‚ĖĀplan	-9.06426
‚ĖĀteachers	-9.0643
‚ĖĀservices	-9.06438
‚ĖĀtotal	-9.06792
‚ĖĀdiseases	-9.06995
‚ĖĀspaces	-9.07085
‚ĖĀterms	-9.07143
‚ĖĀanimal	-9.0726
‚ĖĀmembers	-9.07282
‚ĖĀmethods	-9.07283
‚ĖĀled	-9.07402
an	-9.07427
‚ĖĀ1.	-9.07482
‚ĖĀessential	-9.07497
‚ĖĀcomplex	-9.07634
‚ĖĀOnline	-9.07818
‚ĖĀanalysis	-9.07887
‚ĖĀetc	-9.07902
‚ĖĀsources	-9.07997
‚ĖĀsolar	-9.08003
‚ĖĀmatter	-9.08042
‚ĖĀWhy	-9.08045
‚ĖĀstrong	-9.08179
‚ĖĀspecial	-9.08206
‚ĖĀlonger	-9.08359
‚ĖĀnecessary	-9.08425
‚ĖĀclose	-9.08564
‚ĖĀsociety	-9.08716
‚ĖĀsleep	-9.08984
‚ĖĀnumbers	-9.09008
‚ĖĀtrees	-9.09048
‚ĖĀwritten	-9.09293
‚ĖĀeye	-9.09402
amc	-9.09472
‚ĖĀbig	-9.09478
‚ĖĀforms	-9.0949
‚ĖĀthing	-9.09593
‚ĖĀDuring	-9.09654
‚ĖĀupon	-9.09685
‚ĖĀturn	-9.09733
‚ĖĀSecurity	-9.09789
‚ĖĀsense	-9.09791
‚ĖĀFirst	-9.09792
‚ĖĀevents	-9.09811
‚ĖĀmind	-9.09892
‚ĖĀoccur	-9.09946
‚ĖĀsea	-9.0999
‚ĖĀTravel	-9.10184
‚ĖĀproduced	-9.10313
‚ĖĀnormal	-9.10401
‚ĖĀallow	-9.10402
‚ĖĀface	-9.10498
‚ĖĀvideo	-9.10821
‚ĖĀMore	-9.10855
‚ĖĀeat	-9.10882
‚ĖĀmean	-9.10963
‚ĖĀculture	-9.10998
‚ĖĀprotect	-9.11149
‚ĖĀmovement	-9.11172
‚ĖĀissue	-9.11192
‚ĖĀtraining	-9.11207
‚ĖĀDay	-9.11578
‚ĖĀinside	-9.11609
‚ĖĀreason	-9.11773
‚ĖĀmusic	-9.11835
‚ĖĀteeth	-9.11927
‚ĖĀCenter	-9.12035
‚ĖĀ7	-9.12239
‚ĖĀaction	-9.12388
‚ĖĀOrganization	-9.12566
‚ĖĀPreventing	-9.12677
‚ĖĀkind	-9.12978
‚ĖĀgreen	-9.13005
‚ĖĀEurope	-9.13289
‚ĖĀhumans	-9.13441
‚ĖĀattention	-9.13509
‚ĖĀNail	-9.13582
‚ĖĀsix	-9.13591
‚ĖĀagain	-9.13653
‚ĖĀsafety	-9.13671
‚ĖĀHandwashing	-9.13752
‚ĖĀstress	-9.13813
l	-9.1383
‚ĖĀbelieve	-9.13921
‚ĖĀsimply	-9.14157
‚ĖĀSt	-9.14399
‚ĖĀcompany	-9.1447
‚ĖĀshown	-9.14677
‚ĖĀHis	-9.14768
‚ĖĀstarted	-9.14778
‚ĖĀlate	-9.14797
‚ĖĀanswer	-9.14863
‚ĖĀcomplete	-9.14946
‚ĖĀMay	-9.15021
‚ĖĀL	-9.15209
‚ĖĀmental	-9.15365
‚ĖĀancient	-9.15461
‚ĖĀdaily	-9.1581
‚ĖĀinvolved	-9.15849
‚ĖĀscientific	-9.15932
‚ĖĀunique	-9.15954
‚ĖĀBathing	-9.16174
‚ĖĀgetting	-9.16268
‚ĖĀparticularly	-9.16291
‚ĖĀYork	-9.16601
‚ĖĀHistory	-9.16914
‚ĖĀtrue	-9.16938
‚ĖĀservice	-9.16952
‚ĖĀN	-9.17023
‚ĖĀgenerally	-9.17093
‚ĖĀJ	-9.17261
‚ĖĀlargest	-9.17263
‚ĖĀCalifornia	-9.17284
‚ĖĀbooks	-9.17349
‚ĖĀdetermine	-9.1735
‚ĖĀsubject	-9.17405
‚ĖĀtools	-9.17407
‚ĖĀinterest	-9.17643
‚ĖĀprimary	-9.17673
b	-9.17691
‚ĖĀideas	-9.17746
‚ĖĀChina	-9.17807
‚ĖĀadults	-9.17865
‚ĖĀsomeone	-9.1791
‚ĖĀe	-9.17947
‚ĖĀshare	-9.18145
‚ĖĀlooking	-9.18159
‚ĖĀNow	-9.18602
‚ĖĀprovided	-9.18657
‚ĖĀtakes	-9.18721
‚ĖĀresponse	-9.18827
‚ĖĀbacteria	-9.19045
‚ĖĀEuropean	-9.19099
‚ĖĀeasily	-9.19133
‚ĖĀSince	-9.19188
‚ĖĀaffect	-9.19199
‚ĖĀinfection	-9.19214
‚ĖĀdoesn	-9.19299
‚ĖĀmeaning	-9.19426
‚ĖĀInstitute	-9.19463
‚ĖĀsun	-9.19544
‚ĖĀwide	-9.19631
‚ĖĀstep	-9.1996
‚ĖĀtraditional	-9.19991
‚ĖĀborn	-9.20066
‚ĖĀsafe	-9.20173
‚ĖĀDepartment	-9.20184
‚ĖĀdoing	-9.20307
‚ĖĀallows	-9.20485
‚ĖĀspread	-9.205
‚ĖĀtry	-9.2068
‚ĖĀoriginal	-9.20871
‚ĖĀgreater	-9.21002
‚ĖĀteaching	-9.21238
‚ĖĀprograms	-9.21393
‚ĖĀpositive	-9.21493
‚ĖĀcontains	-9.21592
‚ĖĀsound	-9.21819
‚ĖĀcommunities	-9.22064
‚ĖĀ100	-9.22189
‚ĖĀAfrica	-9.22279
‚ĖĀwaste	-9.22325
‚ĖĀreported	-9.22668
‚ĖĀhouse	-9.22673
‚ĖĀmedia	-9.22963
‚ĖĀbehavior	-9.22982
‚ĖĀincluded	-9.23013
‚ĖĀproduct	-9.23054
‚ĖĀprobably	-9.23088
‚ĖĀleading	-9.23207
‚ĖĀdifference	-9.23395
‚ĖĀquickly	-9.23511
‚ĖĀcall	-9.23591
‚ĖĀ--	-9.23847
‚ĖĀrequire	-9.24073
‚ĖĀsummer	-9.24472
‚ĖĀleaves	-9.2451
‚ĖĀmultiple	-9.24585
‚ĖĀRiver	-9.24618
‚ĖĀfire	-9.24759
‚ĖĀnearly	-9.24881
en	-9.24948
‚ĖĀstandard	-9.24982
‚ĖĀimages	-9.2502
‚ĖĀEach	-9.25151
‚ĖĀwrite	-9.25333
‚ĖĀrun	-9.2545
‚ĖĀquite	-9.25495
‚ĖĀAfrican	-9.25649
x	-9.25822
‚ĖĀexercise	-9.25957
‚ĖĀentire	-9.261
‚ĖĀauthor	-9.26175
‚ĖĀcritical	-9.26241
‚ĖĀcoughing	-9.26251
‚ĖĀchemical	-9.26595
‚ĖĀlet	-9.26618
‚ĖĀlove	-9.26731
‚ĖĀFrench	-9.26806
‚ĖĀlocated	-9.27091
‚ĖĀlarger	-9.27311
‚ĖĀidentify	-9.27361
‚ĖĀserious	-9.276
‚ĖĀbegin	-9.27743
‚ĖĀmarket	-9.27881
‚ĖĀgame	-9.27944
E	-9.27956
‚ĖĀ50	-9.28097
‚ĖĀcontact	-9.28175
3	-9.28201
‚ĖĀManaging	-9.2821
‚ĖĀdevices	-9.28214
‚ĖĀOral	-9.28262
ups	-9.28364
‚ĖĀnetwork	-9.28378
‚ĖĀtypically	-9.28443
‚ĖĀmiles	-9.28547
‚ĖĀcontinue	-9.28584
‚ĖĀIs	-9.28669
‚ĖĀ2.	-9.28761
‚ĖĀbeginning	-9.28798
man	-9.28904
‚ĖĀpoor	-9.28989
B	-9.29028
‚ĖĀvirus	-9.29038
‚ĖĀfamilies	-9.29045
‚ĖĀcompared	-9.29094
‚ĖĀAmericans	-9.29143
‚ĖĀinternational	-9.2915
‚ĖĀhighly	-9.2922
‚ĖĀfeatures	-9.29409
‚ĖĀTransportation	-9.29887
‚ĖĀdiscovered	-9.29963
‚ĖĀsoftware	-9.29973
‚ĖĀcleanliness	-9.3007
‚ĖĀ9	-9.30148
‚ĖĀdiabetes	-9.30162
‚ĖĀtheory	-9.30256
‚ĖĀcommonly	-9.30263
‚ĖĀactive	-9.30338
‚Äď	-9.30406
‚ĖĀmonth	-9.30494
‚ĖĀPeople	-9.30775
‚ĖĀO	-9.30823
‚ĖĀfall	-9.30838
‚ĖĀrecently	-9.30868
‚ĖĀClothing	-9.30923
‚ĖĀtell	-9.31021
‚ĖĀAvoiding	-9.31117
‚ĖĀfollow	-9.31121
‚ĖĀBefore	-9.31197
‚ĖĀetiquette	-9.31232
‚ĖĀposition	-9.3133
‚ĖĀthird	-9.31378
‚ĖĀRegular	-9.31431
‚ĖĀelements	-9.3149
‚ĖĀevent	-9.31504
‚ĖĀforce	-9.31592
‚ĖĀadded	-9.31754
‚ĖĀShopping	-9.31759
‚ĖĀpatient	-9.31805
F	-9.31813
‚ĖĀ...	-9.32034
‚ĖĀOf	-9.32101
‚ĖĀweather	-9.32194
‚ĖĀOther	-9.32221
‚ĖĀeating	-9.32222
‚ĖĀdigital	-9.32311
us	-9.32315
‚ĖĀmass	-9.32322
‚ĖĀavoid	-9.32668
‚ĖĀMarch	-9.32716
‚ĖĀEven	-9.32717
‚ĖĀthinking	-9.32812
‚ĖĀpoints	-9.32923
‚ĖĀnight	-9.32948
‚ĖĀaddress	-9.32998
‚ĖĀadd	-9.33238
‚ĖĀsupply	-9.33247
‚ĖĀestablished	-9.33318
‚ĖĀFinance	-9.33404
‚ĖĀperformance	-9.33421
‚ĖĀlack	-9.33474
‚ĖĀgoal	-9.33484
‚ĖĀm	-9.3406
‚ĖĀimportance	-9.34091
‚ĖĀconsider	-9.34115
‚ĖĀCanada	-9.34126
‚ĖĀBecause	-9.34397
‚ĖĀcreating	-9.34399
‚ĖĀcentral	-9.34665
‚ĖĀmemory	-9.34727
‚ĖĀinstead	-9.34811
‚ĖĀprotein	-9.3482
‚ĖĀ11	-9.34846
‚ĖĀbirds	-9.3487
‚ĖĀobject	-9.34883
‚ĖĀToday	-9.3499
‚ĖĀStudents	-9.35165
‚ĖĀcut	-9.35337
‚ĖĀ18	-9.35538
‚ĖĀPublic	-9.35655
‚ĖĀteacher	-9.35697
‚ĖĀoccurs	-9.35904
‚ĖĀcar	-9.35933
‚ĖĀbring	-9.36072
‚ĖĀminutes	-9.36093
‚ĖĀpre	-9.36262
‚ĖĀdeep	-9.36293
‚ĖĀi	-9.36312
We	-9.36347
P	-9.36358
‚ĖĀcontain	-9.3636
‚ĖĀp	-9.36494
like	-9.36577
‚ĖĀshape	-9.36587
‚ĖĀdirectly	-9.36632
‚ĖĀun	-9.36656
‚ĖĀFitness	-9.3676
‚ĖĀInternational	-9.368
‚ĖĀsugar	-9.36823
‚ĖĀnation	-9.36829
‚ĖĀuseful	-9.36954
‚ĖĀspeed	-9.36974
‚ĖĀcold	-9.36977
‚ĖĀcommunication	-9.37064
‚ĖĀpurpose	-9.37124
‚ĖĀprocesses	-9.37138
‚ĖĀice	-9.37271
‚ĖĀobjects	-9.37298
‚ĖĀtool	-9.37304
://	-9.3741
‚ĖĀdevice	-9.37645
up	-9.377
p	-9.37743
N	-9.37977
‚ĖĀco	-9.38022
‚ĖĀincreasing	-9.38032
M	-9.38035
‚ĖĀwinter	-9.38194
‚ĖĀsevere	-9.38245
‚ĖĀtechniques	-9.38441
‚ĖĀnamed	-9.38477
st	-9.38683
T	-9.38694
‚ĖĀEngland	-9.38767
‚ĖĀconcept	-9.38994
‚ĖĀrest	-9.39113
‚ĖĀTracking	-9.39124
able	-9.39265
‚ĖĀplanet	-9.39289
‚ĖĀolder	-9.39354
‚ĖĀapplications	-9.39369
‚ĖĀGreat	-9.395
‚ĖĀaccount	-9.39532
‚ĖĀW	-9.39572
‚ĖĀheld	-9.39668
‚ĖĀChildren	-9.39805
‚ĖĀact	-9.40203
‚ĖĀApril	-9.40328
‚ĖĀJune	-9.40354
‚ĖĀhands	-9.40389
‚ĖĀcenter	-9.40483
‚ĖĀappear	-9.40511
year	-9.40544
‚ĖĀearth	-9.40629
‚ĖĀfuel	-9.40692
‚ĖĀNot	-9.40704
‚ĖĀAct	-9.40768
‚ĖĀconstruction	-9.40846
‚ĖĀweeks	-9.40972
‚ĖĀCounty	-9.40978
‚ĖĀWest	-9.41114
‚ĖĀreach	-9.41133
‚ĖĀrequires	-9.41243
‚ĖĀeyes	-9.41254
‚ĖĀmiddle	-9.41317
‚ĖĀrecord	-9.41564
‚ĖĀwebsite	-9.4158
‚ĖĀreasons	-9.41762
‚ĖĀbillion	-9.41764
‚ĖĀaffected	-9.4181
‚ĖĀKing	-9.41962
‚ĖĀdry	-9.42151
‚ĖĀx	-9.42452
‚ĖĀoffer	-9.42455
‚ĖĀII	-9.42455
‚ĖĀbirth	-9.42477
‚ĖĀclassroom	-9.42782
‚ĖĀsection	-9.4283
‚ĖĀprotection	-9.42861
‚ĖĀIndian	-9.42876
‚ĖĀcompanies	-9.42949
‚ĖĀapplication	-9.42992
‚ĖĀplaces	-9.43079
‚ĖĀlost	-9.4325
‚ĖĀalthough	-9.43566
‚ĖĀ19	-9.43596
‚ĖĀtests	-9.43598
‚ĖĀnews	-9.43771
‚ĖĀPlanning	-9.43811
‚ĖĀwhose	-9.43847
‚ĖĀGerman	-9.43962
‚ĖĀ16	-9.44004
‚ĖĀpolicy	-9.44051
‚ĖĀsecurity	-9.4408
‚ĖĀlines	-9.4415
‚ĖĀbaby	-9.44163
‚ĖĀmilitary	-9.442
‚ĖĀmeasure	-9.4426
‚ĖĀrates	-9.44297
ic	-9.44331
‚ĖĀresponsible	-9.444
‚ĖĀjob	-9.44425
‚ĖĀcultural	-9.44704
‚ĖĀAlso	-9.44906
‚ĖĀfile	-9.44913
‚ĖĀsites	-9.44955
‚ĖĀemissions	-9.44963
‚ĖĀprojects	-9.44973
‚ĖĀ14	-9.45067
term	-9.45173
‚ĖĀtherefore	-9.4526
‚ĖĀJuly	-9.45456
‚ĖĀThen	-9.45571
‚ĖĀtowards	-9.45597
‚ĖĀweb	-9.45789
ism	-9.45939
‚ĖĀlimited	-9.46142
‚ĖĀadditional	-9.46271
‚ĖĀnegative	-9.46314
as	-9.46334
‚ĖĀrelationship	-9.46366
‚ĖĀexposure	-9.46411
‚ĖĀdog	-9.46425
‚ĖĀexamples	-9.46528
‚ĖĀcollection	-9.4663
‚ĖĀfruit	-9.46832
‚ĖĀinfluence	-9.46843
‚ĖĀfun	-9.46912
‚ĖĀbad	-9.4705
‚ĖĀvalues	-9.47075
is	-9.47076
‚ĖĀremains	-9.47117
‚ĖĀKeeping	-9.47138
‚ĖĀfinancial	-9.472
‚ĖĀgives	-9.47268
‚ĖĀbrought	-9.47269
‚ĖĀcurrently	-9.47296
‚ĖĀlocation	-9.47332
‚ĖĀrise	-9.47545
‚ĖĀwind	-9.47576
‚ĖĀgenetic	-9.47663
‚ĖĀstop	-9.47737
ness	-9.47846
‚ĖĀseems	-9.48104
‚ĖĀsearch	-9.48217
‚ĖĀfront	-9.48227
‚ĖĀtesting	-9.484
‚ĖĀsmaller	-9.48481
‚ĖĀNASA	-9.48602
‚ĖĀimmune	-9.48789
‚ĖĀtalk	-9.48862
‚ĖĀtissue	-9.48914
‚ĖĀCity	-9.49244
R	-9.49336
‚ĖĀthus	-9.49398
‚ĖĀdisorder	-9.494
‚ĖĀdate	-9.49402
‚ĖĀnative	-9.4948
‚ĖĀmeet	-9.49546
‚ĖĀ40	-9.49679
‚ĖĀV	-9.49727
‚ĖĀAustralia	-9.49767
‚ĖĀsituation	-9.4979
‚ĖĀfat	-9.50092
‚ĖĀbase	-9.50113
‚ĖĀX	-9.50178
‚ĖĀwent	-9.50216
‚ĖĀgoes	-9.50231
‚ĖĀdrug	-9.50313
‚ĖĀeverything	-9.50335
‚ĖĀeveryone	-9.50364
‚ĖĀlength	-9.50366
‚ĖĀthousands	-9.50399
‚ĖĀworkers	-9.50449
‚ĖĀ13	-9.50476
‚ĖĀtold	-9.50571
‚ĖĀ25	-9.50635
‚ĖĀhistorical	-9.50734
‚ĖĀsoon	-9.50738
‚ĖĀsolution	-9.50898
‚ĖĀequipment	-9.50992
‚ĖĀbecomes	-9.51145
‚ĖĀtown	-9.51188
‚ĖĀHands	-9.51295
‚ĖĀlink	-9.51339
‚ĖĀdirect	-9.51346
‚ĖĀsigns	-9.51417
‚ĖĀdescribed	-9.5144
‚ĖĀOnce	-9.51514
‚ĖĀWashington	-9.51545
‚ĖĀregular	-9.51763
‚ĖĀchoose	-9.51789
‚ĖĀdoctor	-9.51853
H	-9.51865
‚ĖĀhot	-9.52032
‚ĖĀmachine	-9.52042
‚ĖĀcover	-9.52086
‚ĖĀplastic	-9.52097
‚ĖĀDNA	-9.52348
‚ĖĀPresident	-9.52582
‚ĖĀsuccess	-9.52592
‚ĖĀuser	-9.52595
‚ĖĀtopic	-9.52675
‚ĖĀTheir	-9.52765
‚ĖĀpiece	-9.52893
‚ĖĀclean	-9.52951
‚ĖĀstories	-9.52967
‚ĖĀacid	-9.53035
‚ĖĀdied	-9.53323
‚ĖĀpractices	-9.53362
‚ĖĀSeptember	-9.53472
‚ĖĀinteresting	-9.5349
‚ĖĀseem	-9.53523
‚ĖĀstage	-9.53568
‚ĖĀstandards	-9.5363
‚ĖĀguide	-9.53632
‚ĖĀopportunity	-9.53636
‚ĖĀefforts	-9.5364
‚ĖĀisn	-9.53704
‚ĖĀusers	-9.53718
‚ĖĀJanuary	-9.53776
‚ĖĀelectricity	-9.53834
‚ĖĀfederal	-9.54005
‚ĖĀexpected	-9.54046
‚ĖĀmother	-9.54173
‚ĖĀmath	-9.54237
‚ĖĀpicture	-9.54243
‚ĖĀLet	-9.54278
‚ĖĀscale	-9.54375
‚ĖĀOver	-9.54392
‚ĖĀformed	-9.54478
‚ĖĀvisit	-9.54595
‚ĖĀmap	-9.54613
‚ĖĀroom	-9.54621
‚ĖĀeconomy	-9.54639
‚ĖĀasked	-9.54645
‚ĖĀeducational	-9.54645
‚ĖĀnorth	-9.54665
‚ĖĀcosts	-9.54745
h	-9.54779
‚ĖĀdecades	-9.54802
‚ĖĀChinese	-9.55021
‚ĖĀfindings	-9.55041
‚ĖĀ/	-9.55156
‚ĖĀData	-9.55208
‚ĖĀanti	-9.55295
‚ĖĀproviding	-9.55314
‚ĖĀproperties	-9.55355
‚ĖĀdrugs	-9.55406
‚ĖĀreceived	-9.55464
‚ĖĀOctober	-9.55609
‚ĖĀpowerful	-9.55648
‚ĖĀsteps	-9.55904
O	-9.55996
‚ĖĀattack	-9.5606
‚ĖĀbasis	-9.56071
K	-9.56089
‚ĖĀidentified	-9.56379
‚ĖĀoverall	-9.56381
‚ĖĀtrying	-9.56402
‚ĖĀtreat	-9.56471
It	-9.56555
‚ĖĀreceive	-9.56774
‚ĖĀchallenges	-9.56856
‚ĖĀunit	-9.5687
‚ĖĀInternet	-9.56875
‚ĖĀask	-9.56878
‚ĖĀrules	-9.5692
‚ĖĀbone	-9.5698
‚ĖĀpatterns	-9.56993
‚ĖĀfollowed	-9.57306
‚ĖĀpay	-9.57362
‚ĖĀhold	-9.57423
‚ĖĀcities	-9.57432
‚ĖĀprevious	-9.57435
‚ĖĀvia	-9.57461
‚ĖĀManagement	-9.57478
‚ĖĀUK	-9.57496
‚ĖĀseason	-9.57664
‚ĖĀcomponents	-9.57694
‚ĖĀmouth	-9.581
‚ĖĀdark	-9.58158
‚ĖĀgot	-9.58237
‚ĖĀproperty	-9.58249
‚ĖĀBlack	-9.58325
‚ĖĀmuscle	-9.58493
‚ĖĀtrade	-9.58509
‚ĖĀanything	-9.58548
‚ĖĀrich	-9.5855
‚ĖĀspring	-9.58672
‚ĖĀbeyond	-9.58689
‚ĖĀteach	-9.58745
‚ĖĀmaintain	-9.58896
‚ĖĀsuccessful	-9.58932
G	-9.58952
‚ĖĀdefined	-9.59048
‚ĖĀc	-9.59078
‚ĖĀMedical	-9.59174
‚ĖĀam	-9.59211
‚ĖĀDecember	-9.59215
‚ĖĀblue	-9.59349
‚ĖĀreturn	-9.59383
‚ĖĀfather	-9.59437
‚ĖĀbit	-9.59544
‚ĖĀprivate	-9.59666
‚ĖĀexplain	-9.59701
‚ĖĀsouth	-9.59709
‚ĖĀdifferences	-9.59981
‚ĖĀtherapy	-9.59985
‚ĖĀtemperatures	-9.60108
‚ĖĀt	-9.60196
‚ĖĀEast	-9.60217
‚ĖĀfast	-9.60286
‚ĖĀcompletely	-9.60469
‚ĖĀfemale	-9.60513
‚ĖĀyourself	-9.60629
‚ĖĀsaw	-9.60659
‚ĖĀprofessor	-9.60712
‚ĖĀfamous	-9.60828
‚ĖĀAbout	-9.60888
‚ĖĀgarden	-9.60992
‚ĖĀmoving	-9.61055
‚ĖĀmodels	-9.61176
‚ĖĀversion	-9.6119
‚ĖĀdegree	-9.61255
‚ĖĀAugust	-9.61446
‚ĖĀBe	-9.61457
‚ĖĀCan	-9.61601
‚ĖĀexplore	-9.61733
‚ĖĀforest	-9.6187
‚ĖĀchanged	-9.61885
‚ĖĀwoman	-9.62097
‚ĖĀSan	-9.6218
‚ĖĀdepression	-9.62312
‚ĖĀtechnologies	-9.6233
‚ĖĀbenefit	-9.62349
‚ĖĀeffort	-9.62398
‚ĖĀalone	-9.62526
‚ĖĀreview	-9.62567
‚ĖĀconsumption	-9.62614
‚ĖĀorganization	-9.6269
‚ĖĀPark	-9.62703
‚ĖĀmetal	-9.62848
‚ĖĀplaced	-9.62933
‚ĖĀreleased	-9.63175
‚ĖĀwon	-9.63236
‚ĖĀproper	-9.63346
‚ĖĀreligious	-9.63367
‚ĖĀapproximately	-9.63402
‚ĖĀstay	-9.63447
‚ĖĀ17	-9.6358
‚ĖĀcharacter	-9.63647
‚ĖĀJesus	-9.63771
‚ĖĀestimated	-9.6389
‚ĖĀriver	-9.63921
This	-9.64046
‚ĖĀnames	-9.64081
‚ĖĀvision	-9.64117
‚ĖĀearlier	-9.6428
‚ĖĀmajority	-9.64552
‚ĖĀcoming	-9.6461
‚ĖĀprofessional	-9.6464
‚ĖĀmember	-9.64675
‚ĖĀmedicine	-9.64731
‚ĖĀhuge	-9.64734
‚ĖĀcausing	-9.64772
‚ĖĀ3.	-9.64832
‚ĖĀoffers	-9.65019
‚ĖĀstyle	-9.6509
‚ĖĀrelatively	-9.65105
‚ĖĀremain	-9.65136
‚ĖĀmeasures	-9.65242
‚ĖĀachieve	-9.65274
‚ĖĀdistance	-9.6533
‚ĖĀfunctions	-9.65473
‚ĖĀtoward	-9.65665
‚ĖĀresource	-9.65724
‚ĖĀwrote	-9.65799
‚ĖĀseven	-9.6586
‚ĖĀwood	-9.65914
‚ĖĀNovember	-9.65973
ity	-9.66015
‚ĖĀwidely	-9.6622
‚ĖĀbelieved	-9.66227
‚ĖĀstructures	-9.66294
‚ĖĀrunning	-9.66299
‚ĖĀdisorders	-9.66367
‚ĖĀfriends	-9.66567
‚ĖĀapplied	-9.66597
‚ĖĀbecoming	-9.66677
‚ĖĀdogs	-9.66758
‚ĖĀpollution	-9.66798
‚ĖĀshowed	-9.66884
‚ĖĀGeneral	-9.6691
‚ĖĀreports	-9.66962
‚ĖĀextremely	-9.67037
‚ĖĀleave	-9.67056
‚ĖĀProblems	-9.67079
‚ĖĀincreases	-9.67097
L	-9.67144
‚ĖĀlaws	-9.67266
‚ĖĀGermany	-9.67343
ops	-9.67349
‚ĖĀinfections	-9.6737
‚ĖĀlesson	-9.67469
‚ĖĀtable	-9.67477
‚ĖĀworked	-9.67627
‚ĖĀbreak	-9.6765
‚ĖĀFebruary	-9.67666
‚ĖĀregions	-9.6772
‚ĖĀsave	-9.679
‚ĖĀCollege	-9.68257
‚ĖĀControl	-9.68304
‚ĖĀalcohol	-9.68311
‚ĖĀstrategies	-9.6839
‚ĖĀopportunities	-9.68519
‚ĖĀoxygen	-9.68528
‚ĖĀmilk	-9.68532
f	-9.68619
‚ĖĀadult	-9.68665
‚ĖĀSpanish	-9.68673
‚ĖĀtend	-9.68716
‚ĖĀRead	-9.68761
‚ĖĀCommon	-9.68779
‚ĖĀAnother	-9.68914
‚ĖĀconducted	-9.68932
‚ĖĀbalance	-9.68964
‚ĖĀlearned	-9.69103
‚ĖĀgain	-9.693
‚ĖĀreduced	-9.69333
‚ĖĀgames	-9.69339
‚ĖĀdidn	-9.69365
‚ĖĀengineering	-9.69502
‚ĖĀplanning	-9.69518
‚ĖĀequal	-9.69585
‚ĖĀintroduced	-9.6965
‚ĖĀ21	-9.69672
‚ĖĀsuggests	-9.69795
‚ĖĀchronic	-9.69861
‚ĖĀFrance	-9.69892
‚ĖĀremember	-9.69899
‚ĖĀdetails	-9.69956
‚ĖĀMy	-9.69999
‚ĖĀcorrect	-9.70049
‚ĖĀexperiences	-9.70066
‚ĖĀforces	-9.70123
‚ĖĀexperts	-9.70144
‚ĖĀhappen	-9.7018
‚ĖĀrule	-9.70227
‚ĖĀTwo	-9.70235
‚ĖĀbodies	-9.70286
‚ĖĀUnion	-9.70324
‚ĖĀsent	-9.70384
‚ĖĀfinal	-9.70431
‚ĖĀLearning	-9.70444
‚ĖĀRoman	-9.70521
‚ĖĀdeal	-9.70625
‚ĖĀal	-9.70774
‚ĖĀtask	-9.70878
‚ĖĀones	-9.70896
‚ĖĀreferred	-9.71035
‚ĖĀinjury	-9.7117
‚ĖĀhair	-9.713
‚ĖĀlegal	-9.71354
‚ĖĀgeneration	-9.71397
‚ĖĀeasier	-9.71403
‚ĖĀnothing	-9.71474
org	-9.71478
‚ĖĀLondon	-9.71523
‚ĖĀfactor	-9.71662
‚ĖĀroad	-9.7169
‚ĖĀappears	-9.71699
‚ĖĀtravel	-9.71823
‚ĖĀMuseum	-9.71966
‚ĖĀfigure	-9.71979
‚ĖĀbuildings	-9.71982
‚ĖĀdemand	-9.72015
‚ĖĀ+	-9.72025
‚ĖĀseeds	-9.72043
‚ĖĀcapital	-9.72084
‚ĖĀson	-9.72092
‚ĖĀmale	-9.72179
‚ĖĀorganic	-9.72276
‚ĖĀhighest	-9.72286
‚ĖĀn	-9.72294
‚ĖĀgiving	-9.72465
‚ĖĀrelease	-9.72592
‚ĖĀbottom	-9.72652
‚ĖĀchance	-9.72687
‚ĖĀcontext	-9.72764
‚ĖĀwild	-9.72888
of	-9.729
‚ĖĀinvolves	-9.72907
‚ĖĀgoals	-9.72919
‚ĖĀrare	-9.72983
‚ĖĀcycle	-9.72993
‚ĖĀhappens	-9.73066
‚ĖĀconcepts	-9.73113
‚ĖĀocean	-9.7317
‚ĖĀchoice	-9.73188
‚ĖĀeventually	-9.73263
‚ĖĀeight	-9.73293
‚ĖĀaffects	-9.7337
‚ĖĀgrade	-9.73446
‚ĖĀexisting	-9.73484
‚ĖĀRe	-9.73513
‚ĖĀJapan	-9.73597
‚ĖĀatmosphere	-9.73641
‚ĖĀb	-9.7367
‚ĖĀstatus	-9.73692
‚ĖĀfields	-9.7377
‚ĖĀdescribe	-9.7382
‚ĖĀWestern	-9.73827
‚ĖĀfully	-9.7385
‚ĖĀWilliam	-9.73885
‚ĖĀdegrees	-9.73893
‚ĖĀradiation	-9.73923
‚ĖĀtreated	-9.73947
‚ĖĀAre	-9.73981
‚ĖĀGreek	-9.74023
‚ĖĀexactly	-9.74151
‚ĖĀSociety	-9.74346
‚ĖĀAssociation	-9.74399
‚ĖĀchallenge	-9.74415
‚ĖĀsub	-9.74504
‚ĖĀprogress	-9.74515
‚ĖĀchemicals	-9.74638
‚ĖĀlayer	-9.74702
‚ĖĀallowed	-9.74739
‚ĖĀpresence	-9.74747
‚ĖĀcapacity	-9.74826
‚ĖĀdangerous	-9.75191
‚ĖĀlived	-9.75262
‚ĖĀmission	-9.75267
‚ĖĀpattern	-9.75305
‚ĖĀpassed	-9.75354
‚ĖĀcommercial	-9.75374
‚ĖĀpages	-9.75387
‚ĖĀtooth	-9.75472
‚ĖĀisland	-9.75531
‚ĖĀlinked	-9.75533
‚ĖĀheavy	-9.75672
‚ĖĀsquare	-9.75775
it	-9.76064
‚ĖĀcross	-9.76066
‚ĖĀincome	-9.7627
‚ĖĀrecords	-9.7633
‚ĖĀstore	-9.76661
‚ĖĀspeech	-9.76667
‚ĖĀmostly	-9.7668
‚ĖĀcharacteristics	-9.76694
‚ĖĀseparate	-9.76735
‚ĖĀaspects	-9.76816
‚ĖĀMexico	-9.76819
‚ĖĀcovered	-9.76901
‚ĖĀpresented	-9.76902
‚ĖĀchanging	-9.76914
‚ĖĀJewish	-9.7697
‚ĖĀstarting	-9.76987
‚ĖĀSee	-9.77039
‚ĖĀroot	-9.77152
‚ĖĀcarry	-9.77181
ia	-9.77214
‚ĖĀChoosing	-9.77223
‚ĖĀsign	-9.77226
‚ĖĀnumerous	-9.77297
‚ĖĀcollege	-9.77345
‚ĖĀMaintaining	-9.77368
‚ĖĀurban	-9.77445
‚ĖĀannual	-9.77504
‚ĖĀSea	-9.77527
‚ĖĀfrequently	-9.77528
‚ĖĀflowers	-9.77562
‚ĖĀvegetables	-9.77652
5	-9.77667
‚ĖĀupper	-9.77717
‚ĖĀstrength	-9.77821
‚ĖĀvitamin	-9.7785
‚ĖĀelectrical	-9.77939
‚ĖĀnote	-9.78059
‚ĖĀnuclear	-9.78074
‚ĖĀsignificantly	-9.78194
‚ĖĀHouse	-9.78203
‚ĖĀconnected	-9.78238
v	-9.78247
‚ĖĀten	-9.78271
‚ĖĀProtecting	-9.78302
‚ĖĀhearing	-9.7836
‚ĖĀdefinition	-9.78381
‚ĖĀhope	-9.78467
In	-9.78541
‚ĖĀItems	-9.78573
‚ĖĀchurch	-9.78615
‚ĖĀresistance	-9.78705
‚ĖĀmid	-9.78837
‚ĖĀperhaps	-9.78845
‚ĖĀcombination	-9.78921
‚ĖĀletter	-9.78923
‚ĖĀTeeth	-9.78943
‚ĖĀfeed	-9.78961
‚ĖĀfinding	-9.78972
‚ĖĀJames	-9.79106
‚ĖĀoptions	-9.79112
‚ĖĀvisual	-9.7918
ist	-9.79239
day	-9.79247
‚ĖĀliterature	-9.79307
‚ĖĀplans	-9.7948
‚ĖĀgave	-9.79544
‚ĖĀQ	-9.79725
‚ĖĀnorthern	-9.7973
‚ĖĀgets	-9.7995
‚ĖĀdirection	-9.80138
at	-9.80272
‚ĖĀChurch	-9.8032
‚ĖĀanxiety	-9.80369
‚ĖĀapply	-9.80407
‚ĖĀJapanese	-9.80419
‚ĖĀbird	-9.80424
‚ĖĀSpace	-9.80482
‚ĖĀ24	-9.80538
‚ĖĀsuggest	-9.80588
‚ĖĀcarried	-9.80592
forum	-9.80614
‚ĖĀGood	-9.80644
‚ĖĀextra	-9.80682
‚ĖĀeggs	-9.80683
‚ĖĀTexas	-9.80724
‚ĖĀAsia	-9.80756
‚ĖĀHIV	-9.80795
u	-9.80815
‚ĖĀsouthern	-9.80862
‚ĖĀtarget	-9.80895
‚ĖĀbreast	-9.80905
‚ĖĀremove	-9.80937
‚ĖĀinstance	-9.80978
‚ĖĀstorage	-9.81029
‚ĖĀGeorge	-9.81136
‚ĖĀfilm	-9.8125
‚ĖĀnotes	-9.81283
‚ĖĀreality	-9.81312
‚ĖĀwarm	-9.81398
‚ĖĀhomes	-9.8148
‚ĖĀresulting	-9.81581
‚ĖĀyellow	-9.81603
‚ĖĀclasses	-9.81609
‚ĖĀcore	-9.81635
‚ĖĀglass	-9.81668
‚ĖĀprice	-9.81956
‚ĖĀdiscuss	-9.82093
‚ĖĀProject	-9.82113
‚ĖĀTechnology	-9.82189
‚ĖĀgene	-9.82214
‚ĖĀacademic	-9.82291
‚ĖĀ60	-9.82294
8	-9.82295
‚ĖĀheard	-9.82307
‚ĖĀexist	-9.8231
‚ĖĀbegins	-9.82328
‚ĖĀmeat	-9.82355
‚ĖĀd	-9.82361
‚ĖĀMake	-9.82385
‚ĖĀcenturies	-9.82476
‚ĖĀpopulations	-9.82488
‚ĖĀsetting	-9.82492
‚ĖĀreducing	-9.82496
‚ĖĀDavid	-9.82501
‚ĖĀexposed	-9.82511
‚ĖĀrock	-9.82519
‚ĖĀdocument	-9.82545
‚ĖĀcurriculum	-9.82558
‚ĖĀOr	-9.82774
‚ĖĀmuscles	-9.82865
‚ĖĀBoth	-9.82926
‚ĖĀproperly	-9.83012
‚ĖĀdrinking	-9.83086
‚ĖĀaware	-9.83199
‚ĖĀindustrial	-9.83353
‚ĖĀrefers	-9.83558
‚ĖĀSystem	-9.83714
‚ĖĀdrive	-9.83797
related	-9.83804
‚ĖĀconservation	-9.83927
‚ĖĀiron	-9.83952
‚ĖĀboard	-9.83965
‚ĖĀmoved	-9.8404
‚ĖĀelectric	-9.84134
‚ĖĀProfessor	-9.84202
‚ĖĀTrimming	-9.84215
‚ĖĀanyone	-9.84232
‚ĖĀMoisturizing	-9.84347
‚ĖĀNails	-9.84351
‚ĖĀemotional	-9.84471
‚ĖĀsustainable	-9.84486
‚ĖĀmainly	-9.84542
‚ĖĀrequirements	-9.84553
‚ĖĀnutrients	-9.84562
‚ĖĀawareness	-9.84615
‚ĖĀstaff	-9.84618
‚ĖĀjournal	-9.84695
‚ĖĀcontinued	-9.84863
‚ĖĀoffice	-9.84923
‚ĖĀforward	-9.84948
‚ĖĀDevelopment	-9.84979
by	-9.85006
‚ĖĀEnergy	-9.85021
‚ĖĀhelping	-9.85035
‚ĖĀhear	-9.85274
‚ĖĀassessment	-9.85344
V	-9.85471
‚ĖĀlanguages	-9.85521
‚ĖĀ2012	-9.85537
‚ĖĀstatement	-9.85591
‚ĖĀsurvey	-9.85628
‚ĖĀessay	-9.85635
‚ĖĀfight	-9.85664
‚ĖĀfoot	-9.85686
‚ĖĀparticipants	-9.85784
‚ĖĀserve	-9.85813
‚ĖĀdie	-9.85875
‚ĖĀvolume	-9.85882
‚ĖĀhimself	-9.85908
‚ĖĀreference	-9.85913
‚ĖĀkm	-9.8593
less	-9.85968
‚ĖĀwrong	-9.86113
‚ĖĀobserved	-9.86113
‚ĖĀRed	-9.86178
‚ĖĀdiscussion	-9.86262
‚ĖĀdistribution	-9.86302
‚ĖĀJournal	-9.86337
‚ĖĀdepending	-9.86418
‚ĖĀadvanced	-9.86425
‚ĖĀviolence	-9.86564
de	-9.86592
‚ĖĀrisks	-9.86714
‚ĖĀClean	-9.86823
ation	-9.86892
‚ĖĀIsland	-9.87031
‚ĖĀResearchers	-9.87135
‚ĖĀperfect	-9.87147
‚ĖĀwall	-9.87153
old	-9.87153
‚ĖĀvital	-9.87183
‚ĖĀtips	-9.87262
W	-9.87407
‚ĖĀtopics	-9.87449
‚ĖĀTherefore	-9.87541
‚ĖĀorganizations	-9.87572
‚ĖĀsurgery	-9.87606
‚ĖĀpieces	-9.87691
‚ĖĀconnection	-9.8775
‚ĖĀstar	-9.87769
‚ĖĀLearn	-9.87787
‚ĖĀ0	-9.87801
‚ĖĀpass	-9.87879
‚ĖĀpromote	-9.87995
‚ĖĀexperienced	-9.87999
‚ĖĀDe	-9.88021
‚ĖĀJust	-9.88125
‚ĖĀMedicine	-9.88188
‚ĖĀamounts	-9.88234
‚ĖĀclinical	-9.88274
‚ĖĀrace	-9.88278
‚ĖĀgender	-9.88385
‚ĖĀfeeling	-9.88414
‚ĖĀHuman	-9.88458
‚ĖĀfacts	-9.88572
-19	-9.88665
‚ĖĀbeautiful	-9.88694
‚ĖĀlooks	-9.88696
‚ĖĀalternative	-9.88857
ton	-9.88874
‚ĖĀgold	-9.88957
‚ĖĀsolutions	-9.89199
‚ĖĀperformed	-9.89284
‚ĖĀspent	-9.89284
‚ĖĀWeb	-9.89302
‚ĖĀprimarily	-9.89317
‚ĖĀrepresent	-9.89362
‚ĖĀactual	-9.89374
‚ĖĀTemperature	-9.89429
‚ĖĀlatest	-9.89448
‚ĖĀsurrounding	-9.89536
‚ĖĀsample	-9.89619
‚ĖĀet	-9.89632
‚ĖĀwanted	-9.89632
‚ĖĀrelationships	-9.8976
‚ĖĀhttp	-9.8976
‚ĖĀdeaths	-9.89828
‚ĖĀmessage	-9.89865
‚ĖĀimmediately	-9.89932
‚ĖĀslow	-9.89973
‚ĖĀprocessing	-9.89999
‚ĖĀhabitat	-9.90105
‚ĖĀtaught	-9.90145
‚ĖĀparticles	-9.90197
‚ĖĀrecorded	-9.90197
‚ĖĀconsists	-9.90637
‚ĖĀstars	-9.90731
‚ĖĀexplains	-9.90735
‚ĖĀformer	-9.90762
‚ĖĀprinciples	-9.90784
‚ĖĀleaders	-9.90794
‚ĖĀsounds	-9.90822
‚ĖĀefficient	-9.90858
‚ĖĀCongress	-9.90932
‚ĖĀCivil	-9.90942
‚ĖĀready	-9.90945
‚ĖĀdead	-9.91024
time	-9.91026
‚ĖĀWhite	-9.91117
‚ĖĀhelped	-9.91164
‚ĖĀvaccine	-9.91173
‚ĖĀ1,	-9.91269
‚ĖĀrecommended	-9.91317
no	-9.91387
‚ĖĀdisplay	-9.91416
‚ĖĀfailure	-9.91468
‚ĖĀLake	-9.91599
‚ĖĀcreation	-9.91653
‚ĖĀserved	-9.91654
‚ĖĀarticles	-9.91717
le	-9.918
‚ĖĀcontribute	-9.91949
‚ĖĀWomen	-9.92
‚ĖĀfresh	-9.9205
‚ĖĀmoon	-9.92122
‚ĖĀoperations	-9.92196
‚ĖĀpath	-9.92221
‚ĖĀturned	-9.92224
‚ĖĀDon	-9.92284
‚ĖĀCentral	-9.92315
‚ĖĀletters	-9.92344
rs	-9.92382
‚ĖĀleads	-9.92417
‚ĖĀreaction	-9.92452
‚ĖĀliquid	-9.92461
‚ĖĀGoogle	-9.92467
‚ĖĀlessons	-9.92513
‚ĖĀfarmers	-9.92626
‚ĖĀkilled	-9.9265
‚ĖĀimpacts	-9.92688
‚ĖĀjoint	-9.92742
‚ĖĀconcern	-9.92778
‚ĖĀgrown	-9.92789
‚ĖĀinterested	-9.92797
‚ÄĚ.	-9.92852
‚ĖĀBritain	-9.92957
‚ĖĀvehicle	-9.92966
‚ĖĀPacific	-9.93147
‚ĖĀdiscovery	-9.93198
‚ĖĀfocused	-9.93251
‚ĖĀTHE	-9.93411
‚ĖĀspend	-9.93412
‚ĖĀSun	-9.93424
www	-9.93442
‚ĖĀinches	-9.93493
‚ĖĀconflict	-9.93532
‚ĖĀService	-9.93571
‚ĖĀcolors	-9.9358
‚ĖĀEnvironmental	-9.93632
‚ĖĀworldwide	-9.93653
‚ĖĀstudied	-9.93804
‚ĖĀeffectively	-9.93816
‚ĖĀinternal	-9.93828
‚ĖĀpreviously	-9.93847
‚ĖĀflu	-9.93895
‚ĖĀfeature	-9.93912
‚ĖĀdental	-9.94011
‚ĖĀlinks	-9.94129
‚ĖĀmoment	-9.94138
‚ĖĀLatin	-9.94152
‚ĖĀages	-9.94166
‚ĖĀgenes	-9.94204
‚ĖĀLike	-9.94357
‚ĖĀEvery	-9.94357
‚ĖĀefficiency	-9.94463
‚ĖĀhundreds	-9.94465
‚ĖĀpoverty	-9.94532
‚ĖĀinternet	-9.94768
‚ĖĀstone	-9.948
‚ĖĀbox	-9.94842
‚ĖĀfear	-9.94889
‚ĖĀextreme	-9.94916
‚ĖĀfruits	-9.94947
‚ĖĀtasks	-9.94989
‚ĖĀdiagnosis	-9.95012
‚ĖĀenjoy	-9.95028
‚ĖĀfaster	-9.95042
‚ĖĀindependent	-9.95141
‚ĖĀencourage	-9.95182
‚ĖĀorigin	-9.95195
‚ĖĀroots	-9.95293
‚ĖĀinitial	-9.95303
‚ĖĀbackground	-9.95361
‚ĖĀcollected	-9.95497
‚ĖĀcrops	-9.95513
‚ĖĀProgram	-9.95585
‚ĖĀInformation	-9.95714
‚ĖĀThus	-9.9576
‚ĖĀStep	-9.95771
ion	-9.95779
‚ĖĀengine	-9.95794
‚ĖĀChristian	-9.95811
‚ĖĀIts	-9.95841
‚ĖĀLife	-9.96001
‚ĖĀsexual	-9.96037
‚ĖĀemergency	-9.9604
‚ĖĀPlease	-9.96051
‚ĖĀmeeting	-9.961
‚ĖĀcomputers	-9.96105
‚ĖĀagricultural	-9.9618
‚ĖĀenter	-9.96186
‚ĖĀtiny	-9.96297
‚ĖĀhost	-9.9631
‚ĖĀoral	-9.96364
‚ĖĀmorning	-9.96451
‚ĖĀpractical	-9.96476
‚ĖĀinfected	-9.96532
‚ĖĀSafe	-9.96557
‚ĖĀcivil	-9.96614
‚ĖĀcoast	-9.96639
‚ĖĀdivided	-9.96768
‚ĖĀgirls	-9.96769
‚ĖĀCouncil	-9.96772
‚ĖĀHave	-9.96787
‚ĖĀplease	-9.96802
‚ĖĀmanage	-9.96861
‚ĖĀunits	-9.96863
‚ĖĀwest	-9.96868
‚ĖĀfine	-9.96965
‚ĖĀtrack	-9.96993
‚ĖĀliver	-9.97017
‚ĖĀdecided	-9.97049
‚ĖĀhour	-9.97191
‚ĖĀcareer	-9.97193
‚ĖĀmulti	-9.97267
‚ĖĀclick	-9.97284
‚ĖĀremoved	-9.97386
‚ĖĀelement	-9.97429
‚ĖĀinjuries	-9.97575
‚ĖĀkinds	-9.97598
‚ĖĀdraw	-9.97713
‚ĖĀsolid	-9.97773
‚ĖĀcitizens	-9.978
‚ĖĀdetermined	-9.97806
‚ĖĀforeign	-9.97912
‚ĖĀ2010	-9.98062
‚ĖĀincreasingly	-9.98099
‚ĖĀvisible	-9.98153
‚ĖĀcharacters	-9.98263
‚ĖĀbiological	-9.98297
‚ĖĀbrown	-9.98307
‚ĖĀ2013	-9.98335
‚ĖĀo	-9.98558
‚ĖĀthreat	-9.98672
‚ĖĀcoal	-9.98693
one	-9.98706
‚ĖĀofficial	-9.98764
‚ĖĀconcerns	-9.98822
J	-9.98827
‚ĖĀaid	-9.98848
‚ĖĀsituations	-9.98904
‚ĖĀintroduction	-9.99104
‚ĖĀshowing	-9.99133
‚ĖĀspeak	-9.99142
for	-9.99244
‚ĖĀsignal	-9.9941
‚ĖĀfluid	-9.99544
‚ĖĀMiddle	-9.9976
‚ĖĀstand	-9.99865
‚ĖĀcontinues	-9.99967
‚ĖĀcompleted	-9.99971
‚ĖĀwarming	-9.99997
‚ĖĀdriving	-10.0001
‚ĖĀpolicies	-10.0002
‚ĖĀfamiliar	-10.0004
‚ĖĀrelevant	-10.0018
‚ĖĀbones	-10.0027
‚ĖĀoutput	-10.0035
‚ĖĀwildlife	-10.0036
‚ĖĀallowing	-10.0038
‚ĖĀclearly	-10.0042
‚ĖĀtypical	-10.0045
‚ĖĀ4.	-10.0049
‚ĖĀscreen	-10.0049
‚ĖĀmillions	-10.0049
um	-10.0051
‚ĖĀcredit	-10.0062
‚ĖĀcomponent	-10.007
‚ĖĀintended	-10.0072
‚ĖĀinflammation	-10.0074
‚ĖĀpregnancy	-10.0076
‚ĖĀeast	-10.0079
‚ĖĀonto	-10.0086
‚ĖĀauthors	-10.0091
‚ĖĀcent	-10.0092
‚ĖĀformation	-10.0096
‚ĖĀoperating	-10.01
‚ĖĀspecifically	-10.0108
‚ĖĀheight	-10.0111
‚ĖĀfiles	-10.0113
‚ĖĀpurposes	-10.0135
‚ĖĀlandscape	-10.0136
‚ĖĀstem	-10.0139
ian	-10.014
‚ĖĀcrucial	-10.015
‚ĖĀCO	-10.0151
‚ĖĀphone	-10.0154
‚ĖĀcombined	-10.0175
‚ĖĀdirector	-10.0181
‚ĖĀaren	-10.0182
‚ĖĀattacks	-10.0183
‚ĖĀFlorida	-10.0188
z	-10.0198
‚ĖĀArt	-10.02
‚ĖĀconsequences	-10.0221
‚ĖĀnovel	-10.0223
‚ĖĀMars	-10.0226
‚ĖĀmotor	-10.0235
‚ĖĀGreen	-10.0238
‚ĖĀphase	-10.0242
‚ĖĀlooked	-10.0242
‚ĖĀexpression	-10.0243
‚ĖĀlargely	-10.0245
‚ĖĀregarding	-10.0248
‚ĖĀevolution	-10.0268
‚ĖĀplaying	-10.0268
‚ĖĀplayed	-10.028
‚ĖĀsyndrome	-10.0281
‚ĖĀreligion	-10.0292
‚ĖĀlimit	-10.0296
‚ĖĀpotentially	-10.0302
‚ĖĀnaturally	-10.0307
‚ĖĀear	-10.0317
‚ĖĀimproved	-10.0319
‚ĖĀfrequency	-10.0334
‚ĖĀwestern	-10.0334
‚ĖĀBook	-10.0335
‚ĖĀThomas	-10.0337
‚ĖĀfit	-10.0339
‚ĖĀcat	-10.034
‚ĖĀGovernment	-10.0343
‚ĖĀprocedure	-10.0363
‚ĖĀforests	-10.0365
‚ĖĀmarine	-10.0368
‚ĖĀabuse	-10.0369
‚ĖĀfreedom	-10.0372
‚ĖĀagriculture	-10.0372
‚ĖĀfundamental	-10.038
‚ĖĀsamples	-10.0388
‚ĖĀ2011	-10.039
‚ĖĀHeart	-10.0409
‚ĖĀseed	-10.0409
‚ĖĀcognitive	-10.0413
‚ĖĀThose	-10.0416
‚ĖĀemail	-10.0418
‚ĖĀindicate	-10.0429
‚ĖĀAir	-10.0434
‚ĖĀrespect	-10.0435
‚ĖĀdouble	-10.0435
‚ĖĀvoice	-10.0437
‚ĖĀdrink	-10.0438
‚ĖĀmobile	-10.0439
‚ĖĀ200	-10.0446
‚ĖĀrural	-10.045
‚ĖĀsubjects	-10.0452
‚ĖĀoperation	-10.0456
see	-10.0457
‚ĖĀgreatest	-10.0462
‚ĖĀwalk	-10.0464
‚ĖĀCo	-10.0465
‚ĖĀDespite	-10.0467
‚ĖĀOld	-10.0469
‚ĖĀjobs	-10.0476
‚ĖĀchildhood	-10.0482
‚ĖĀparent	-10.0482
‚ĖĀrapidly	-10.0485
‚ĖĀsalt	-10.0491
‚ĖĀClick	-10.0492
‚ĖĀmeasured	-10.0492
‚ĖĀmotion	-10.0497
‚ĖĀsubstance	-10.05
‚ĖĀtreatments	-10.0501
‚ĖĀtax	-10.0502
‚ĖĀkeeping	-10.0508
‚ĖĀrelative	-10.0511
‚ĖĀbuy	-10.0514
6	-10.0514
‚ĖĀInstead	-10.052
‚ĖĀkept	-10.052
‚ĖĀDisease	-10.0521
‚ĖĀStudies	-10.0521
‚ĖĀblock	-10.0521
‚ĖĀLibrary	-10.0531
‚ĖĀsuffer	-10.0534
‚ĖĀLa	-10.0536
‚ĖĀHelp	-10.0549
‚ĖĀvary	-10.0553
‚ĖĀattempt	-10.0558
‚ĖĀresidents	-10.0587
‚ĖĀinsects	-10.0591
‚ĖĀCare	-10.0591
‚ĖĀharmful	-10.0603
‚ĖĀradio	-10.0604
‚ĖĀcourt	-10.0623
‚ĖĀWho	-10.0628
‚ĖĀsoft	-10.0631
‚ĖĀEarly	-10.0649
na	-10.0655
‚ĖĀYet	-10.0658
‚ĖĀServices	-10.0665
line	-10.068
‚ĖĀconstant	-10.0681
‚ĖĀhit	-10.0693
‚ĖĀtested	-10.0697
‚ĖĀsaying	-10.07
‚ĖĀexperiment	-10.0716
‚ĖĀproteins	-10.072
‚ĖĀtechnical	-10.0723
land	-10.0734
‚ĖĀlose	-10.0738
‚ĖĀdescribes	-10.0739
‚ĖĀwalls	-10.0741
‚ĖĀleader	-10.0741
‚ĖĀVirginia	-10.0747
‚ĖĀNature	-10.0749
‚ĖĀvast	-10.0751
‚ĖĀClimate	-10.0752
‚ĖĀmassive	-10.0756
‚ĖĀdecisions	-10.0757
‚ĖĀaccurate	-10.0758
‚ĖĀprior	-10.0761
‚ĖĀslightly	-10.0762
‚ĖĀoriginally	-10.0771
‚ĖĀdiverse	-10.0774
‚ĖĀpresident	-10.0783
‚ĖĀBay	-10.0792
‚ĖĀdecade	-10.0795
‚ĖĀMary	-10.0796
‚ĖĀexplained	-10.08
‚ĖĀbattle	-10.0822
‚ĖĀoption	-10.0825
‚ĖĀcharge	-10.0826
‚ĖĀelse	-10.0827
‚ĖĀappearance	-10.0827
‚ĖĀphoto	-10.0833
‚ĖĀoccurred	-10.0838
‚ĖĀexcellent	-10.0839
‚ĖĀking	-10.0845
‚ĖĀperiods	-10.0846
‚ĖĀNative	-10.0852
‚ĖĀstrategy	-10.0856
‚ĖĀBible	-10.0863
‚ĖĀScientists	-10.0864
‚ĖĀvehicles	-10.0865
‚ĖĀLanguage	-10.0871
‚ĖĀraised	-10.0875
‚ĖĀcars	-10.0883
);	-10.089
‚ĖĀstudying	-10.091
=	-10.0912
‚ĖĀrepresents	-10.0918
‚ĖĀchapter	-10.0919
‚ĖĀIsrael	-10.092
‚ĖĀperspective	-10.0921
‚ĖĀprepared	-10.0933
‚ĖĀcontaining	-10.0939
‚ĖĀsuffering	-10.0941
‚ĖĀgreenhouse	-10.0954
‚ĖĀfinally	-10.0954
‚ĖĀNews	-10.0962
‚ĖĀprepare	-10.0964
‚ĖĀpet	-10.0965
‚ĖĀstarts	-10.0967
‚ĖĀreduction	-10.0971
‚ĖĀship	-10.098
‚ĖĀadvantage	-10.0981
‚ĖĀworth	-10.0983
‚ĖĀTake	-10.0985
‚ĖĀfarm	-10.0985
‚ĖĀProducts	-10.099
‚ĖĀf	-10.0996
‚ĖĀLord	-10.1
‚ĖĀgenerate	-10.1003
‚ĖĀnormally	-10.1005
‚ĖĀprotected	-10.101
‚ĖĀelectronic	-10.1012
‚ĖĀidentity	-10.1015
‚ĖĀcrisis	-10.1019
‚ĖĀmeant	-10.1031
‚ĖĀcrop	-10.104
‚ĖĀsolve	-10.1041
‚ĖĀnoted	-10.1042
‚ĖĀMonitoring	-10.1046
‚ĖĀsex	-10.1047
‚ĖĀyouth	-10.1047
‚ĖĀFoundation	-10.105
‚ĖĀdepends	-10.105
‚ĖĀideal	-10.1054
‚ĖĀcommand	-10.1055
‚ĖĀreached	-10.1072
‚ĖĀGrade	-10.1079
‚ĖĀtransport	-10.109
‚ĖĀFollowing	-10.1091
‚ĖĀwatch	-10.1093
‚ĖĀthoughts	-10.1098
‚ĖĀsend	-10.1098
‚ĖĀera	-10.1101
‚ĖĀmonitoring	-10.1109
el	-10.1109
ization	-10.1112
‚ĖĀcool	-10.1114
‚ĖĀcreative	-10.1116
‚ĖĀfeelings	-10.1117
‚ĖĀrecognized	-10.1121
‚ĖĀPart	-10.1124
‚ĖĀproposed	-10.1136
‚ĖĀportion	-10.1158
‚ĖĀsurvive	-10.1161
‚ĖĀlibrary	-10.1162
‚ĖĀtitle	-10.1187
ie	-10.1196
‚ĖĀtalking	-10.121
‚ĖĀclosely	-10.1211
‚ĖĀvaluable	-10.1212
‚ĖĀobesity	-10.1218
‚ĖĀdiversity	-10.1222
‚ĖĀPaul	-10.1227
‚ĖĀ80	-10.1227
‚ĖĀrain	-10.1237
‚ĖĀcouple	-10.1239
‚ĖĀhelpful	-10.1242
‚ĖĀdespite	-10.1245
‚ĖĀprint	-10.125
w	-10.1253
‚ĖĀball	-10.1255
‚ĖĀCharles	-10.1259
‚ĖĀStorage	-10.1262
‚ĖĀmanufacturing	-10.1267
‚ĖĀRobert	-10.1268
‚ĖĀprevention	-10.127
‚ĖĀtoxic	-10.1271
‚ĖĀproducing	-10.1272
‚ĖĀNations	-10.1279
‚ĖĀparty	-10.1287
‚ĖĀwaves	-10.129
‚ĖĀrecognize	-10.1291
te	-10.1291
‚ĖĀinstitutions	-10.1292
‚ĖĀtruth	-10.1303
‚ĖĀpictures	-10.1312
‚ĖĀInjury	-10.1314
‚ĖĀforced	-10.1315
ry	-10.1316
‚ĖĀSpecial	-10.1319
‚ĖĀCancer	-10.1325
‚ĖĀprogramming	-10.1329
‚ĖĀmanner	-10.1332
‚ĖĀraise	-10.1338
‚ĖĀstages	-10.134
‚ĖĀrapid	-10.1351
‚ĖĀdiagnosed	-10.1363
‚ĖĀexternal	-10.1369
‚ĖĀhappened	-10.1371
‚ĖĀflight	-10.1386
‚ĖĀbroad	-10.1386
+	-10.1389
‚ĖĀstored	-10.1402
‚ĖĀpretty	-10.1409
‚ĖĀstroke	-10.141
‚ĖĀcontrast	-10.1414
‚ĖĀsector	-10.1416
men	-10.1435
‚ĖĀhundred	-10.1444
‚ĖĀfriend	-10.1448
‚ĖĀanswers	-10.1448
‚ĖĀinput	-10.1449
‚ĖĀfloor	-10.1451
‚ĖĀformat	-10.1456
nd	-10.1457
‚ĖĀHer	-10.1457
‚ĖĀLast	-10.146
‚ĖĀGlobal	-10.1468
‚ĖĀSpread	-10.1474
‚ĖĀdioxide	-10.1486
‚ĖĀTechniques	-10.1506
‚ĖĀcomprehensive	-10.1508
‚ĖĀsports	-10.1511
‚ĖĀclaim	-10.1513
‚ĖĀintelligence	-10.1525
‚ĖĀtraffic	-10.1527
‚ĖĀ22	-10.1529
‚ĖĀArea	-10.1529
‚ĖĀbusinesses	-10.1535
‚ĖĀsky	-10.1536
".	-10.1539
‚ĖĀdocuments	-10.154
‚ĖĀcm	-10.1542
‚ĖĀnations	-10.1547
‚ĖĀcholesterol	-10.1549
‚ĖĀquick	-10.1558
‚ĖĀEyes	-10.1563
‚ĖĀexpect	-10.158
‚ĖĀtradition	-10.1581
‚ĖĀpark	-10.1581
‚ĖĀblog	-10.1582
‚ĖĀlab	-10.1582
‚ĖĀoffered	-10.1587
‚ĖĀHenry	-10.159
‚ĖĀspot	-10.1595
‚ĖĀWhere	-10.1598
‚ĖĀapproaches	-10.1602
‚ĖĀlabor	-10.1611
‚ĖĀTime	-10.1615
ized	-10.1621
‚ĖĀsurvival	-10.1622
ar	-10.1623
‚ĖĀpeace	-10.1624
‚ĖĀregularly	-10.1627
‚ĖĀmaximum	-10.163
‚ĖĀfollows	-10.1632
‚ĖĀmolecules	-10.1637
‚ĖĀadding	-10.1642
‚ĖĀaim	-10.1642
‚ĖĀcontrolled	-10.1653
‚ĖĀsteel	-10.1654
‚ĖĀJews	-10.166
‚ĖĀplays	-10.1661
‚ĖĀnerve	-10.1664
‚ĖĀreaders	-10.1664
‚ĖĀdrawing	-10.1665
‚ĖĀNatural	-10.1669
‚ĖĀrespond	-10.1672
‚ĖĀSometimes	-10.1676
‚ĖĀdecline	-10.1683
‚ĖĀpresentation	-10.1689
‚ĖĀg	-10.1694
‚ĖĀofficials	-10.1711
‚ĖĀfossil	-10.173
‚ĖĀdust	-10.174
‚ĖĀstomach	-10.1741
‚ĖĀmovements	-10.1742
‚ĖĀrevealed	-10.1745
‚ĖĀseek	-10.1745
‚ĖĀdoctors	-10.1749
‚ĖĀYear	-10.1758
‚ĖĀAustralian	-10.1758
‚ĖĀcapable	-10.176
‚ĖĀconcerned	-10.1776
‚ĖĀThough	-10.1779
‚ĖĀsupported	-10.1782
‚ĖĀfacilities	-10.1784
‚ĖĀShared	-10.1792
‚ĖĀselected	-10.18
‚ĖĀotherwise	-10.1805
‚ĖĀmet	-10.1812
co	-10.1814
‚ĖĀsides	-10.1818
‚ĖĀextent	-10.1822
‚ĖĀThrough	-10.1822
‚ĖĀMr	-10.1823
‚ĖĀsnow	-10.1841
‚ĖĀbattery	-10.1844
‚ĖĀrefer	-10.1846
‚ĖĀuniverse	-10.1846
‚ĖĀproduces	-10.1865
os	-10.1881
‚ĖĀleaving	-10.1884
‚ĖĀdrop	-10.1885
‚ĖĀexistence	-10.1901
‚ĖĀLaw	-10.1902
‚ĖĀvessels	-10.1903
‚ĖĀv	-10.1903
‚ĖĀOnly	-10.1904
‚ĖĀAccess	-10.1905
‚ĖĀfelt	-10.1908
‚ĖĀunknown	-10.1912
‚ĖĀWell	-10.1926
‚ĖĀwhom	-10.1926
‚ĖĀinfrastructure	-10.1926
‚ĖĀCanadian	-10.1932
‚ĖĀsets	-10.1936
‚ĖĀStudent	-10.1943
‚ĖĀ70	-10.1945
‚ĖĀoutcomes	-10.195
‚ĖĀcolleagues	-10.1951
‚ĖĀadvice	-10.1953
‚ĖĀfigures	-10.1954
‚ĖĀspeaking	-10.1967
ling	-10.1969
which	-10.197
‚ĖĀArmy	-10.1981
‚ĖĀimproving	-10.1981
‚ĖĀtwice	-10.1988
‚ĖĀmentioned	-10.1995
