<|pad|>	0
<|unk|>	0
<s>	0
<|eos|>	0
<|im_start|>	0
<|im_end|>	0
<think>	0
</think>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.14399
‚ĖĀthe	-3.23094
,	-3.44511
‚ĖĀto	-3.72368
‚ĖĀand	-3.7506
‚ĖĀof	-3.8863
‚ĖĀa	-4.0686
‚ĖĀfor	-4.25352
‚ĖĀin	-4.45576
‚ĖĀis	-4.50791
-	-4.511
/	-4.62241
s	-4.65521
‚ĖĀthat	-4.81063
‚ĖĀor	-4.8376
:	-4.89709
‚ĖĀyour	-5.11545
‚ĖĀon	-5.19262
‚ĖĀ	-5.25159
‚ĖĀif	-5.28314
‚ĖĀdifferent	-5.3123
‚ĖĀThe	-5.32169
‚ĖĀwith	-5.34003
‚ĖĀcontrol	-5.36517
‚ĖĀflow	-5.38773
‚ĖĀare	-5.39815
else	-5.40531
‚ĖĀhandle	-5.40679
case	-5.40759
‚ĖĀswitch	-5.40851
‚ĖĀstatements	-5.41115
‚ĖĀsnippet	-5.41502
‚ĖĀas	-5.60933
‚ĖĀcomments	-5.6357
‚ĖĀ(	-5.71376
'	-5.7209
‚ĖĀyou	-5.73357
‚ĖĀbe	-5.76015
‚ĖĀby	-5.77685
‚ĖĀ-	-5.77917
‚ĖĀfrom	-5.82941
‚ĖĀit	-5.8423
run	-5.91791
‚ĖĀDry	-5.92555
‚ĖĀexplaining	-5.93188
‚ĖĀhow	-5.97521
‚ĖĀcan	-5.99409
‚ĖĀwell	-6.0449
‚ĖĀwas	-6.06034
)	-6.06722
‚ĖĀan	-6.09844
‚ĖĀhave	-6.10209
‚ĖĀthen	-6.1253
‚ĖĀat	-6.13947
‚ĖĀthis	-6.15061
_	-6.16924
‚ĖĀbased	-6.19514
‚ĖĀcases	-6.2263
‚ĖĀrelated	-6.26506
‚ĖĀconditions	-6.27259
‚ĖĀIncorporate	-6.30308
‚ĖĀdecision	-6.32651
‚ĖĀnot	-6.39786
‚ĖĀtheir	-6.41593
‚ĖĀwhich	-6.42365
‚ĖĀ"	-6.46166
‚ĖĀAnalysis	-6.47001
‚ĖĀHigh	-6.47139
‚ĖĀwill	-6.4798
‚ĖĀLow	-6.49202
‚ĖĀEngineer	-6.49515
‚ĖĀExperts	-6.50702
‚ĖĀMaking	-6.51229
‚ĖĀProfessionals	-6.51243
‚ĖĀhas	-6.51256
‚ĖĀBeginners	-6.51668
‚ĖĀDecision	-6.5191
‚ĖĀExtreme	-6.51974
‚ĖĀmore	-6.52569
‚ĖĀthey	-6.54552
‚ĖĀIn	-6.61011
‚ĖĀeach	-6.61711
‚ĖĀA	-6.64635
‚ĖĀThis	-6.66487
‚ĖĀone	-6.69306
‚Äô	-6.71017
?	-6.71101
‚ĖĀalso	-6.72767
‚ĖĀinclude	-6.728
‚ĖĀabout	-6.7497
‚ĖĀprocess	-6.76405
‚ĖĀbut	-6.7889
‚ĖĀwere	-6.79363
‚ĖĀIt	-6.79541
‚ĖĀprovide	-6.80809
‚ĖĀprogram	-6.81006
‚ĖĀvarious	-6.82651
‚ĖĀother	-6.83998
‚ĖĀall	-6.8523
‚ĖĀwe	-6.86105
‚ĖĀUse	-6.87758
‚ĖĀapproach	-6.88128
k	-6.88441
‚ĖĀfunction	-6.89963
‚ĖĀclear	-6.90831
‚ĖĀensure	-6.91631
‚ĖĀC	-6.91683
;	-6.92591
‚ĖĀcode	-6.93998
‚ĖĀI	-6.94269
‚ĖĀperform	-6.9429
‚ĖĀmodule	-6.94745
t	-6.96204
‚ĖĀactions	-6.96258
‚ĖĀbehind	-6.97237
‚ĖĀBuild	-6.97373
‚ĖĀEnsure	-6.97817
documented	-6.97869
‚ĖĀappropriate	-6.97902
‚ĖĀoutline	-6.98348
‚ĖĀscript	-6.98663
‚ĖĀCreate	-6.98665
‚ĖĀlogic	-6.98768
‚ĖĀmay	-6.9878
‚ĖĀhygiene	-6.99059
‚ĖĀscenarios	-6.99588
‚ĖĀDevelop	-6.99652
commented	-7.00577
math	-7.00763
‚ĖĀconditionally	-7.01035
‚ĖĀdetailed	-7.01094
‚ĖĀDesign	-7.02324
‚ĖĀthan	-7.02399
‚ĖĀimplement	-7.02656
making	-7.02686
‚ĖĀwhen	-7.02717
‚ĖĀinto	-7.03018
‚ĖĀWrite	-7.03195
‚ĖĀConsider	-7.03792
‚ĖĀProvide	-7.04138
‚ĖĀreasoning	-7.04569
‚ĖĀstructured	-7.04667
‚ĖĀused	-7.05397
‚ĖĀbeen	-7.05461
‚ĖĀImplement	-7.05815
12	-7.07033
‚ĖĀits	-7.07162
‚ĖĀuse	-7.07923
‚ĖĀpeople	-7.10038
‚ĖĀwho	-7.11846
"	-7.12374
‚ĖĀtime	-7.12408
ing	-7.12471
‚ĖĀmost	-7.1299
‚ĖĀthese	-7.13517
‚ĖĀsome	-7.15848
‚ĖĀcn	-7.16728
‚ĖĀcare	-7.17766
‚ĖĀhis	-7.18701
‚ĖĀDetermine	-7.18711
‚ĖĀCalculate	-7.20698
‚ĖĀthem	-7.21474
‚ĖĀsuch	-7.22049
‚ĖĀour	-7.23147
‚ĖĀJava	-7.23244
‚ĖĀfirst	-7.24308
‚ĖĀout	-7.2466
‚ĖĀup	-7.25028
‚ĖĀmany	-7.27092
‚ĖĀtwo	-7.28677
‚ĖĀhealth	-7.31285
‚ĖĀthere	-7.31999
‚ĖĀso	-7.32427
‚ĖĀsynthetic	-7.3295
‚ĖĀdatabase	-7.33273
‚ĖĀdo	-7.34543
‚ĖĀwhat	-7.34952
‚ĖĀnew	-7.35519
‚ĖĀwater	-7.36216
‚ĖĀonly	-7.40001
‚ĖĀhe	-7.40114
‚ĖĀhad	-7.41878
‚ĖĀduring	-7.42807
‚ĖĀover	-7.43222
‚ĖĀyears	-7.43744
‚ĖĀthrough	-7.44166
‚ĖĀwould	-7.47046
‚ĖĀlike	-7.47108
‚ĖĀbetween	-7.49135
‚ĖĀHygiene	-7.51565
‚ĖĀSafety	-7.55723
).	-7.55771
‚ĖĀmake	-7.5706
‚ĖĀstudents	-7.57412
‚ĖĀTrust	-7.5847
‚ĖĀ|	-7.58556
‚ĖĀhelp	-7.59235
‚ĖĀany	-7.59574
‚ĖĀTransparency	-7.59893
‚ĖĀReliability	-7.59903
‚ĖĀEthics	-7.6078
‚ĖĀwork	-7.6088
‚ĖĀResponsibility	-7.61112
‚ĖĀPrivacy	-7.61238
‚ĖĀConsent	-7.6146
‚ĖĀBias	-7.61932
‚ĖĀIf	-7.62527
‚ĖĀchildren	-7.62756
ed	-7.63395
‚ĖĀCheck	-7.63672
‚ĖĀwhere	-7.65458
‚ĖĀno	-7.66184
4	-7.66885
‚ĖĀ‚Äú	-7.67226
‚ĖĀshould	-7.68418
‚ĖĀinformation	-7.68755
‚ĖĀsystem	-7.69324
‚ĖĀThey	-7.69812
‚ĖĀUpdate	-7.70332
‚ĖĀfound	-7.70571
‚ĖĀcould	-7.71079
‚ĖĀvery	-7.717
S	-7.71885
‚ĖĀDisplay	-7.72827
‚ĖĀWhat	-7.73224
‚ĖĀTransform	-7.73227
e	-7.73349
‚ĖĀFor	-7.74316
‚ĖĀworld	-7.75283
‚ĖĀway	-7.75451
‚ĖĀorca	-7.75801
‚ĖĀafter	-7.76346
‚ĖĀusing	-7.76477
‚ĖĀstudy	-7.7658
‚ĖĀolympiads	-7.77445
‚ĖĀhigh	-7.77485
‚ĖĀdata	-7.7789
‚ĖĀbecause	-7.78434
!	-7.78883
‚ĖĀneed	-7.79007
th	-7.79797
‚ĖĀimportant	-7.8019
),	-7.80403
d	-7.81344
a	-7.82261
‚ĖĀlife	-7.82861
‚ĖĀGo	-7.84163
‚ĖĀyear	-7.84427
‚ĖĀpart	-7.84699
j	-7.85173
‚ĖĀWe	-7.85528
‚ĖĀsaid	-7.86085
‚ĖĀmade	-7.86247
‚ĖĀnumber	-7.86773
‚ĖĀThere	-7.87508
‚ĖĀbeing	-7.87982
‚ĖĀRuby	-7.88021
‚ĖĀthose	-7.88273
‚ĖĀRust	-7.88994
‚ĖĀPython	-7.89805
‚ĖĀoften	-7.90623
‚ĖĀhome	-7.90644
‚ĖĀget	-7.90859
‚ĖĀ1	-7.915
‚ĖĀmuch	-7.91726
‚ĖĀjust	-7.92175
Script	-7.92372
‚ĖĀYou	-7.92434
‚ĖĀeven	-7.92499
#	-7.92552
‚ĖĀboth	-7.93323
‚ĖĀresearch	-7.93552
‚ĖĀJulia	-7.93837
‚ĖĀlong	-7.93923
‚ĖĀbody	-7.94038
‚ĖĀTypeScript	-7.95524
‚ĖĀsame	-7.96299
‚ĖĀThese	-7.96699
‚ĖĀaround	-7.96705
‚ĖĀknown	-7.9672
‚ĖĀcalled	-7.97248
++	-7.97936
‚ĖĀthree	-7.98948
‚ĖĀBash	-7.9993
‚ĖĀsee	-8.00194
‚ĖĀTo	-8.01448
‚ĖĀWhen	-8.02397
‚ĖĀAs	-8.02509
‚ĖĀ2	-8.02578
‚ĖĀNeo	-8.03086
‚ĖĀbefore	-8.03187
‚ĖĀday	-8.04275
‚ĖĀincluding	-8.04589
‚ĖĀsmall	-8.04842
‚ĖĀCypher	-8.05019
‚ĖĀHand	-8.05479
‚ĖĀwhile	-8.05658
‚ĖĀfood	-8.05735
‚ĖĀdisease	-8.05835
‚ĖĀher	-8.07548
‚ĖĀrelation	-8.08336
‚ĖĀUpdates	-8.08423
‚ĖĀUsing	-8.08434
‚ĖĀcommon	-8.09027
‚ĖĀHe	-8.09368
‚ĖĀCleaning	-8.0947
ly	-8.09601
‚ĖĀChecks	-8.10324
‚ĖĀknow	-8.10701
‚ĖĀ3	-8.11256
‚ĖĀtake	-8.1161
‚ĖĀTransforms	-8.12282
‚ĖĀDisplays	-8.12355
‚ĖĀBut	-8.12363
‚ĖĀnow	-8.13157
‚ĖĀSQL	-8.13223
‚ĖĀarea	-8.13269
‚ĖĀschool	-8.13569
."	-8.14058
‚ĖĀlarge	-8.1478
‚ĖĀunder	-8.15012
‚ĖĀgood	-8.15033
‚ĖĀexample	-8.15651
‚ĖĀhuman	-8.16072
‚ĖĀspecies	-8.16332
‚ĖĀenergy	-8.16465
‚ĖĀus	-8.16709
‚ĖĀUniversity	-8.1721
re	-8.17239
‚ĖĀdoes	-8.1854
‚ĖĀNew	-8.18665
‚ĖĀform	-8.1913
‚ĖĀback	-8.19185
‚ĖĀProper	-8.20025
‚ĖĀfind	-8.20072
,"	-8.20266
‚ĖĀToilet	-8.20473
‚ĖĀAmerican	-8.20957
‚ĖĀblood	-8.21392
‚ĖĀFlossing	-8.21821
‚ĖĀown	-8.22264
‚ĖĀU	-8.22266
‚ĖĀmust	-8.22605
‚ĖĀPersonal	-8.22893
er	-8.24757
‚ĖĀcause	-8.24833
‚ĖĀFood	-8.25274
‚ĖĀhistory	-8.25388
‚ĖĀdevelopment	-8.25508
‚ĖĀ‚Äď	-8.26961
‚ĖĀ&	-8.27031
‚ĖĀchild	-8.27077
‚ĖĀchange	-8.27342
‚ĖĀlearning	-8.27421
‚ĖĀearly	-8.27462
‚ĖĀHow	-8.2779
‚ĖĀwithin	-8.27833
y	-8.27998
‚ĖĀstate	-8.28744
‚ĖĀdown	-8.29183
‚ĖĀUnited	-8.29632
‚ĖĀpower	-8.30785
‚ĖĀplace	-8.31202
‚ĖĀHowever	-8.31943
‚ĖĀrisk	-8.32003
‚ĖĀoutside	-8.32658
|	-8.33244
‚ÄĚ	-8.33596
‚ĖĀevery	-8.33676
‚ĖĀHair	-8.34146
‚ĖĀpersonal	-8.34954
‚ĖĀtype	-8.35949
‚ĖĀEducation	-8.36201
‚ĖĀ10	-8.36511
m	-8.3655
‚ĖĀstill	-8.36771
‚ĖĀB	-8.36966
‚ĖĀ'	-8.37124
‚ĖĀname	-8.37184
‚ĖĀhere	-8.37191
‚ĖĀlearn	-8.37275
‚ĖĀset	-8.37538
‚ĖĀless	-8.37898
‚ĖĀareas	-8.38021
‚ĖĀfew	-8.38043
‚ĖĀright	-8.38062
‚ĖĀlight	-8.38129
‚ĖĀfollowing	-8.38278
‚ĖĀseveral	-8.38292
‚ĖĀbecome	-8.38487
n	-8.38553
‚ĖĀwithout	-8.39467
‚ĖĀStates	-8.40757
‚ĖĀwomen	-8.41134
‚ĖĀfamily	-8.4136
‚ĖĀbook	-8.41475
‚ĖĀEar	-8.41571
‚ĖĀDental	-8.4198
‚ĖĀmeans	-8.42308
‚ĖĀanother	-8.42449
‚ĖĀavailable	-8.42821
‚ĖĀHealth	-8.42843
‚ĖĀNational	-8.43145
‚ĖĀend	-8.43217
‚ĖĀcells	-8.43312
‚ĖĀgroup	-8.43356
‚ĖĀFoot	-8.43565
‚ĖĀgreat	-8.43781
‚ĖĀSocial	-8.4389
in	-8.4409
‚ĖĀcheck	-8.44447
‚ĖĀage	-8.45261
‚ĖĀHandling	-8.45642
‚ĖĀproblems	-8.45696
‚ĖĀusually	-8.45766
‚ĖĀperson	-8.46059
‚ĖĀNose	-8.46453
‚ĖĀmy	-8.46589
‚ĖĀorder	-8.46626
‚ĖĀcancer	-8.46708
‚ĖĀWeather	-8.46804
2	-8.46822
‚ĖĀper	-8.46858
‚ĖĀlanguage	-8.47154
‚ĖĀmight	-8.47158
‚ĖĀitems	-8.47223
‚ĖĀlevel	-8.47311
‚ĖĀSneezing	-8.47653
‚ĖĀtechnique	-8.48162
‚ĖĀAfter	-8.48247
‚ĖĀAn	-8.48433
‚ĖĀbest	-8.4859
‚ĖĀable	-8.49063
‚ĖĀOne	-8.49127
D	-8.49176
‚ĖĀpublic	-8.49181
The	-8.49398
or	-8.49615
‚ĖĀplant	-8.49878
i	-8.50352
‚ĖĀ5	-8.50364
‚ĖĀAnd	-8.50536
||	-8.50576
‚ĖĀpossible	-8.51612
‚ĖĀsocial	-8.51712
‚ĖĀbetter	-8.51806
‚ĖĀlast	-8.52143
‚ĖĀ4	-8.52647
‚ĖĀcreate	-8.52826
‚ĖĀSome	-8.52921
‚ĖĀtreatment	-8.53197
‚ĖĀplants	-8.53256
‚ĖĀ20	-8.53308
‚ĖĀlook	-8.53351
‚ĖĀlow	-8.5355
‚ĖĀwords	-8.53568
‚ĖĀair	-8.5375
‚ĖĀshe	-8.54001
‚ĖĀoff	-8.54236
‚ĖĀEye	-8.5435
‚ĖĀnatural	-8.54798
‚ĖĀillness	-8.55095
‚ĖĀproblem	-8.55449
‚ĖĀpercent	-8.55678
‚ĖĀEnglish	-8.55751
‚ĖĀtimes	-8.56164
‚ĖĀsince	-8.56492
‚ĖĀMedia	-8.56702
A	-8.56711
‚ĖĀshared	-8.56745
‚ĖĀcourse	-8.56964
‚ĖĀsystems	-8.57522
‚ĖĀgo	-8.57817
‚ĖĀtypes	-8.57885
‚ĖĀwant	-8.57892
C	-8.5854
‚ĖĀcentury	-8.58993
‚ĖĀfour	-8.59101
‚ĖĀdid	-8.59225
‚ĖĀTravel	-8.595
‚ĖĀS	-8.59935
‚ĖĀmillion	-8.59963
amc	-8.60045
‚ĖĀlevels	-8.60071
‚ĖĀcountry	-8.6012
‚ĖĀtoo	-8.6017
‚ĖĀtechnology	-8.60379
‚ĖĀproject	-8.60475
‚ĖĀresult	-8.60476
‚ĖĀHandwashing	-8.60766
‚ĖĀsupport	-8.60785
‚ĖĀpoint	-8.60921
‚ĖĀNail	-8.6111
‚ĖĀPreventing	-8.61407
g	-8.61964
‚ĖĀdue	-8.62427
‚ĖĀleast	-8.62487
‚ĖĀOnline	-8.62556
‚ĖĀBy	-8.62844
‚ĖĀbrain	-8.63099
‚ĖĀamong	-8.63145
‚ĖĀeducation	-8.63159
‚ĖĀtest	-8.63463
‚ĖĀBathing	-8.63478
‚ĖĀmajor	-8.63599
‚ĖĀbelow	-8.63793
‚ĖĀthings	-8.64341
‚ĖĀheart	-8.64361
‚ĖĀagainst	-8.64516
the	-8.64567
‚ĖĀSo	-8.64811
‚ĖĀnon	-8.6484
‚ĖĀmaking	-8.64998
‚ĖĀgiven	-8.65008
r	-8.65022
‚ĖĀalong	-8.65399
‚ĖĀlittle	-8.65524
‚ĖĀscience	-8.65594
‚ĖĀtoday	-8.65876
‚ĖĀgovernment	-8.65986
‚ĖĀacross	-8.66205
‚ĖĀcome	-8.6625
‚ĖĀpopulation	-8.66349
‚ĖĀpaper	-8.66384
‚ĖĀspaces	-8.66558
‚ĖĀroutine	-8.66692
‚ĖĀskills	-8.66697
‚ĖĀuntil	-8.66804
‚ĖĀspace	-8.67425
‚ĖĀhabits	-8.67459
‚ĖĀpresent	-8.67497
‚ĖĀsecond	-8.67565
‚ĖĀenvironment	-8.67725
‚ĖĀword	-8.6797
‚ĖĀland	-8.68169
‚ĖĀthink	-8.68192
‚ĖĀSecurity	-8.68315
‚ĖĀAt	-8.68665
‚ĖĀrange	-8.69156
‚ĖĀresults	-8.69174
‚ĖĀdays	-8.69546
‚ĖĀD	-8.69708
‚ĖĀsurface	-8.6973
‚ĖĀothers	-8.69743
‚ĖĀarticle	-8.69853
‚ĖĀresearchers	-8.69886
‚ĖĀlocal	-8.70009
‚ĖĀ=	-8.70237
‚ĖĀfree	-8.70355
‚ĖĀtogether	-8.70373
‚ĖĀdesign	-8.7044
‚ĖĀdevelop	-8.70503
‚ĖĀAll	-8.70563
‚ĖĀsymptoms	-8.70913
‚ĖĀOn	-8.70931
‚ĖĀactivities	-8.71013
‚ĖĀsite	-8.71284
‚ĖĀincrease	-8.71637
‚ĖĀread	-8.72058
‚ĖĀWorld	-8.72545
‚ĖĀmain	-8.72749
‚ĖĀmaterial	-8.72982
‚ĖĀE	-8.7302
‚ĖĀ--	-8.7313
‚ĖĀdon	-8.73172
‚ĖĀunderstand	-8.73179
‚ĖĀ[	-8.73239
‚ĖĀOrganization	-8.73378
‚ĖĀdeveloped	-8.73594
‚ĖĀhim	-8.73777
es	-8.7407
‚ĖĀlead	-8.74366
‚ĖĀcurrent	-8.74543
(	-8.74793
‚ĖĀspecific	-8.74835
‚ĖĀEarth	-8.75101
‚ĖĀsays	-8.75134
to	-8.75215
‚ĖĀresources	-8.75308
‚ĖĀcommunity	-8.75474
al	-8.75648
‚ĖĀshow	-8.7623
o	-8.76256
‚ĖĀlikely	-8.76406
‚ĖĀperiod	-8.76536
‚ĖĀchanges	-8.76736
‚ĖĀcoughing	-8.76761
‚ĖĀwhy	-8.76889
‚ĖĀmaterials	-8.77143
‚ĖĀline	-8.77218
‚ĖĀactivity	-8.7726
‚ĖĀside	-8.77298
‚ĖĀfull	-8.77317
‚ĖĀsize	-8.7744
‚ĖĀyoung	-8.77483
‚ĖĀways	-8.77592
‚ĖĀManaging	-8.77787
‚ĖĀcomputer	-8.77995
‚ĖĀphysical	-8.78071
‚ĖĀWith	-8.78154
‚ĖĀcountries	-8.78286
‚ĖĀcleanliness	-8.78688
‚ĖĀabove	-8.78772
‚ĖĀsay	-8.78868
‚ĖĀ6	-8.78871
‚ĖĀknowledge	-8.79046
‚ĖĀClothing	-8.79079
‚ĖĀsoil	-8.79165
‚ĖĀgive	-8.79273
‚ĖĀShopping	-8.79322
‚ĖĀAvoiding	-8.79352
‚ĖĀwhite	-8.79369
‚ĖĀlater	-8.79385
‚ĖĀclass	-8.79513
‚ĖĀetiquette	-8.79588
‚ĖĀfield	-8.79696
‚ĖĀOral	-8.79798
‚ĖĀWar	-8.79818
‚ĖĀkey	-8.7983
‚ĖĀM	-8.79853
‚ĖĀsource	-8.79867
‚ĖĀsomething	-8.80102
‚ĖĀleft	-8.80215
‚ĖĀkeep	-8.80657
‚ĖĀanimals	-8.80676
‚ĖĀcreated	-8.80929
‚ĖĀworking	-8.81082
‚ĖĀnext	-8.81456
‚ĖĀTransportation	-8.81473
‚ĖĀquestions	-8.81603
ups	-8.8166
‚ĖĀpage	-8.81725
‚ĖĀhigher	-8.8191
‚ĖĀskin	-8.81938
‚ĖĀexperience	-8.82211
‚ĖĀneeds	-8.82324
‚ĖĀRegular	-8.82679
‚ĖĀamount	-8.82714
‚ĖĀT	-8.83099
‚ĖĀAmerica	-8.83253
‚ĖĀFinance	-8.83329
‚ĖĀfact	-8.83529
‚ĖĀaccess	-8.8361
‚ĖĀproduction	-8.83636
‚ĖĀstudies	-8.83721
‚ĖĀalways	-8.8427
‚ĖĀDr	-8.84385
‚ĖĀpressure	-8.84446
ve	-8.84837
‚ĖĀeffects	-8.85029
‚ĖĀWhile	-8.85033
1	-8.85098
‚ĖĀsimple	-8.85209
‚ĖĀpatients	-8.85331
‚ĖĀvalue	-8.85475
‚ĖĀold	-8.85596
‚ĖĀcertain	-8.85779
‚ĖĀaccording	-8.85964
‚ĖĀFitness	-8.86069
‚ĖĀespecially	-8.8625
‚ĖĀrole	-8.86382
‚ĖĀshort	-8.86457
‚ĖĀstart	-8.86676
‚ĖĀgeneral	-8.86841
‚ĖĀfuture	-8.86945
‚ĖĀreading	-8.87424
‚ĖĀgrowth	-8.87453
‚ĖĀmen	-8.87463
‚ĖĀstory	-8.87541
ll	-8.87608
‚ĖĀunderstanding	-8.87641
‚ĖĀprovides	-8.87725
‚ĖĀlower	-8.87933
‚ĖĀcity	-8.87967
‚ĖĀbecame	-8.88122
‚ĖĀTracking	-8.88187
‚ĖĀcase	-8.88192
‚ĖĀbuilding	-8.88197
‚ĖĀWater	-8.88327
‚ĖĀsingle	-8.88613
‚ĖĀsimilar	-8.88758
‚ĖĀpain	-8.88936
‚ĖĀlive	-8.89197
‚ĖĀparts	-8.89396
‚ĖĀquality	-8.8962
‚ĖĀfive	-8.89664
‚ĖĀpast	-8.90043
‚ĖĀpublished	-8.90052
‚ĖĀenough	-8.90102
‚ĖĀreport	-8.90129
‚ĖĀP	-8.90486
‚ĖĀstudent	-8.90496
‚ĖĀThat	-8.90652
‚ĖĀseen	-8.90801
‚ĖĀaway	-8.90859
‚ĖĀcell	-8.90992
‚ĖĀopen	-8.91303
‚ĖĀNorth	-8.91625
‚ĖĀmakes	-8.91629
com	-8.91731
‚ĖĀScience	-8.92113
‚ĖĀhaving	-8.9214
‚ĖĀproducts	-8.92182
‚ĖĀMany	-8.92469
‚ĖĀtext	-8.92509
‚ĖĀimpact	-8.9257
‚ĖĀclimate	-8.92742
‚ĖĀfar	-8.92856
‚ĖĀplay	-8.9307
‚ĖĀmethod	-8.93226
‚ĖĀhowever	-8.93335
‚ĖĀimage	-8.93354
‚ĖĀgroups	-8.9341
‚ĖĀblack	-8.93555
‚ĖĀindividual	-8.93681
‚ĖĀeither	-8.9371
‚ĖĀSouth	-8.9382
‚ĖĀdesigned	-8.93865
‚ĖĀMost	-8.94452
I	-8.94504
‚ĖĀassociated	-8.94621
‚ĖĀcaused	-8.9465
‚ĖĀmedical	-8.94851
‚ĖĀcauses	-8.95147
‚ĖĀteam	-8.95162
‚ĖĀput	-8.95189
‚ĖĀreduce	-8.95372
‚ĖĀHere	-8.95676
‚ĖĀhand	-8.9577
‚ĖĀscientists	-8.95894
‚ĖĀrate	-8.95922
‚ĖĀvariety	-8.96375
‚ĖĀproduce	-8.96681
‚ĖĀnear	-8.96916
‚ĖĀ12	-8.97067
‚ĖĀPlanning	-8.97622
‚ĖĀpractice	-8.97753
‚ĖĀpotential	-8.98041
‚ĖĀaddition	-8.98053
‚ĖĀconsidered	-8.98575
‚ĖĀterm	-8.98623
c	-8.98756
‚ĖĀeffect	-8.98989
‚ĖĀshows	-8.9917
‚ĖĀwhether	-8.99196
on	-8.99209
‚ĖĀcolor	-8.99313
‚ĖĀtop	-8.9942
‚ĖĀme	-8.99761
‚ĖĀKeeping	-9.00089
‚ĖĀHands	-9.00128
‚ĖĀtaken	-9.00198
‚ĖĀResearch	-9.00213
‚ĖĀwriting	-9.0024
‚ĖĀdone	-9.0049
‚ĖĀliving	-9.00627
‚ĖĀstructure	-9.00738
‚ĖĀgas	-9.00814
‚ĖĀregion	-9.01217
‚ĖĀred	-9.01228
‚ĖĀbasic	-9.01423
‚ĖĀloss	-9.01462
‚ĖĀdeath	-9.01466
‚ĖĀde	-9.01576
‚ĖĀhealthy	-9.01788
‚ĖĀman	-9.02053
‚ĖĀparticular	-9.02083
‚ĖĀfactors	-9.02205
‚ĖĀreal	-9.02422
‚ĖĀbuilt	-9.02501
‚ĖĀissues	-9.02647
‚ĖĀ15	-9.03303
‚ĖĀweek	-9.03534
‚ĖĀsignificant	-9.03589
and	-9.03689
‚ĖĀincreased	-9.0382
‚ĖĀthroughout	-9.03852
‚ĖĀ8	-9.04002
‚ĖĀprevent	-9.04274
‚ĖĀrequired	-9.04343
‚ĖĀquestion	-9.04357
‚ĖĀability	-9.04402
‚ĖĀgoing	-9.04597
‚ĖĀhalf	-9.04959
‚ĖĀsure	-9.05023
‚ĖĀmodel	-9.05031
‚ĖĀfurther	-9.05172
‚ĖĀFrom	-9.05202
‚ĖĀcontent	-9.05396
‚ĖĀincludes	-9.0541
‚ĖĀre	-9.05426
‚ĖĀweight	-9.05493
ers	-9.05501
‚ĖĀhead	-9.05567
‚ĖĀonline	-9.05586
‚ĖĀF	-9.0566
‚ĖĀcondition	-9.05964
‚ĖĀSchool	-9.0605
‚ĖĀmanagement	-9.06294
‚ĖĀenvironmental	-9.06569
‚ĖĀeffective	-9.06576
‚ĖĀneeded	-9.06977
‚ĖĀreally	-9.07009
‚ĖĀR	-9.07208
‚ĖĀnumbers	-9.07347
‚ĖĀonce	-9.07415
‚ĖĀglobal	-9.07486
‚ĖĀK	-9.07531
‚ĖĀuses	-9.07543
‚ĖĀtree	-9.0762
‚ĖĀtemperature	-9.0764
‚ĖĀalmost	-9.07783
‚ĖĀworks	-9.07971
‚ĖĀvideo	-9.07978
‚ĖĀfeet	-9.08018
x	-9.0805
‚ĖĀlist	-9.08152
‚ĖĀmodern	-9.08191
‚ĖĀevidence	-9.08357
‚ĖĀimprove	-9.0848
‚ĖĀalready	-9.08526
‚ĖĀground	-9.08526
‚ĖĀmethods	-9.08619
‚ĖĀself	-9.08901
‚ĖĀview	-9.08967
‚ĖĀState	-9.09155
‚ĖĀparents	-9.09323
‚ĖĀ1.	-9.09381
‚ĖĀnature	-9.0941
‚ĖĀNo	-9.09489
‚ĖĀYour	-9.0972
‚ĖĀAlthough	-9.09798
‚ĖĀrecent	-9.09802
‚ĖĀlot	-9.09984
based	-9.10073
‚ĖĀcomes	-9.10129
‚ĖĀH	-9.10298
‚ĖĀanalysis	-9.10304
‚ĖĀfish	-9.10307
‚ĖĀheat	-9.10575
‚ĖĀlaw	-9.10599
‚ĖĀnever	-9.10735
‚ĖĀcame	-9.11099
‚ĖĀBritish	-9.11107
‚ĖĀthought	-9.11135
‚ĖĀart	-9.11164
‚ĖĀmonths	-9.11317
‚ĖĀetc	-9.11357
‚ĖĀwar	-9.11484
‚ĖĀwhole	-9.11844
‚ĖĀactually	-9.11908
‚ĖĀgrow	-9.12186
‚ĖĀMore	-9.12704
‚ĖĀ30	-9.12836
‚ĖĀseries	-9.13005
‚ĖĀdifficult	-9.13117
‚ĖĀL	-9.1312
‚ĖĀG	-9.13135
‚ĖĀhard	-9.13323
‚ĖĀJohn	-9.13327
‚ĖĀidea	-9.13351
‚ĖĀoccur	-9.1361
‚ĖĀeasy	-9.13611
‚ĖĀbegan	-9.13982
‚ĖĀthough	-9.14397
...	-9.14402
‚ĖĀPublic	-9.14417
‚ĖĀdamage	-9.14507
‚ĖĀrather	-9.1464
‚ĖĀAccording	-9.15508
‚ĖĀtotal	-9.15603
‚ĖĀtrees	-9.15879
‚ĖĀnational	-9.15914
‚ĖĀ7	-9.15939
‚ĖĀBefore	-9.15939
‚ĖĀspecial	-9.16074
‚ĖĀoil	-9.16226
‚ĖĀHistory	-9.16359
‚ĖĀwritten	-9.16386
‚ĖĀN	-9.16559
‚ĖĀstates	-9.16643
‚ĖĀDo	-9.17356
‚ĖĀaverage	-9.1742
‚ĖĀforms	-9.17511
‚ĖĀsometimes	-9.17578
.‚ÄĚ	-9.17585
‚ĖĀUS	-9.17874
‚ĖĀproduced	-9.17944
‚ĖĀcontains	-9.17947
‚ĖĀJ	-9.1799
‚ĖĀGod	-9.18161
‚ĖĀsources	-9.18262
l	-9.18389
‚ĖĀteachers	-9.184
‚ĖĀanimal	-9.18737
‚ĖĀcomplete	-9.19015
‚ĖĀeconomic	-9.19068
‚ĖĀago	-9.19119
‚ĖĀschools	-9.19284
‚ĖĀnecessary	-9.19372
‚ĖĀdiseases	-9.19679
‚ĖĀdeveloping	-9.19753
‚ĖĀStudents	-9.19831
‚ĖĀnormal	-9.19981
‚ĖĀcarbon	-9.20204
‚ĖĀcomplex	-9.20242
‚ĖĀx	-9.20297
‚ĖĀprovided	-9.20368
‚ĖĀMay	-9.20595
‚ĖĀmove	-9.20638
‚ĖĀOur	-9.20772
‚ĖĀCenter	-9.20805
‚ĖĀProblems	-9.20942
‚ĖĀthemselves	-9.21081
‚ĖĀgreen	-9.21166
‚ĖĀgrowing	-9.21191
‚ĖĀmembers	-9.21276
‚ĖĀinside	-9.21394
‚ĖĀeye	-9.21445
‚ĖĀoriginal	-9.215
‚ĖĀcannot	-9.21555
‚ĖĀdetermine	-9.21611
‚ĖĀrights	-9.21739
‚ĖĀfocus	-9.21865
‚ĖĀlives	-9.21889
‚ĖĀsea	-9.2197
‚ĖĀclose	-9.21976
‚ĖĀitself	-9.2202
‚ĖĀindividuals	-9.2202
‚ĖĀterms	-9.22045
‚ĖĀservices	-9.22084
‚ĖĀanswer	-9.22248
‚ĖĀplan	-9.22322
‚ĖĀhelps	-9.22433
://	-9.22486
b	-9.22497
‚ĖĀpost	-9.22518
‚ĖĀtools	-9.22627
‚ĖĀinfection	-9.22842
‚ĖĀtook	-9.22993
‚ĖĀallow	-9.2307
‚ĖĀbuild	-9.23202
‚ĖĀimages	-9.23243
‚ĖĀhours	-9.2326
‚ĖĀfeel	-9.23285
‚ĖĀcost	-9.23359
‚ĖĀDay	-9.23458
‚ĖĀshown	-9.23524
‚ĖĀpopular	-9.23738
‚ĖĀkids	-9.23898
‚ĖĀe	-9.23987
‚ĖĀwide	-9.24092
‚ĖĀDuring	-9.24132
‚ĖĀupon	-9.2493
‚ĖĀsolar	-9.2495
‚ĖĀShe	-9.25416
‚ĖĀstrong	-9.25417
‚ĖĀevents	-9.25515
‚ĖĀtaking	-9.25748
‚ĖĀobject	-9.2579
‚ĖĀEach	-9.25809
3	-9.25924
‚ĖĀfile	-9.25948
‚ĖĀbooks	-9.26008
‚ĖĀever	-9.26152
‚ĖĀFirst	-9.26222
‚ĖĀbusiness	-9.26486
‚ĖĀgenerally	-9.26524
‚ĖĀsix	-9.26591
‚ĖĀIndia	-9.2672
‚ĖĀprimary	-9.26781
‚ĖĀleaves	-9.26872
‚ĖĀItems	-9.27181
‚ĖĀindustry	-9.27181
‚ĖĀservice	-9.27304
‚ĖĀMaintaining	-9.27516
‚ĖĀmovement	-9.27578
‚ĖĀyet	-9.27741
‚ĖĀfeatures	-9.27796
‚ĖĀsubject	-9.28002
ops	-9.28009
‚ĖĀturn	-9.28051
‚ĖĀincluded	-9.28145
‚ĖĀSt	-9.2833
‚ĖĀtraining	-9.28447
‚ĖĀProtecting	-9.28471
‚ĖĀscientific	-9.28504
‚ĖĀessential	-9.28506
‚ĖĀChoosing	-9.2854
‚ĖĀallows	-9.28624
‚ĖĀManagement	-9.28646
‚ĖĀstandard	-9.28653
‚ĖĀmusic	-9.2878
‚ĖĀRiver	-9.28927
‚ĖĀaction	-9.28929
an	-9.28974
‚ĖĀsafety	-9.29027
‚ĖĀdiet	-9.29103
‚ĖĀDepartment	-9.29143
‚ĖĀmatter	-9.29195
‚ĖĀlate	-9.29409
‚ĖĀcontact	-9.29461
‚ĖĀmoney	-9.29621
B	-9.29742
‚ĖĀculture	-9.29826
‚ĖĀCalifornia	-9.30002
‚ĖĀ2.	-9.30048
‚ĖĀinvolved	-9.30199
‚ĖĀlonger	-9.30247
‚ĖĀancient	-9.30252
‚ĖĀagain	-9.30348
‚ĖĀled	-9.30495
‚ĖĀsound	-9.30553
‚ĖĀEurope	-9.30786
‚ĖĀideas	-9.30824
‚ĖĀwrite	-9.30902
‚ĖĀMoisturizing	-9.30929
‚ĖĀWhy	-9.30933
‚ĖĀlocated	-9.30983
‚ĖĀface	-9.31008
‚ĖĀTrimming	-9.31035
‚ĖĀfoods	-9.31054
‚ĖĀYork	-9.31241
‚ĖĀmultiple	-9.31306
‚ĖĀ100	-9.31353
‚ĖĀNails	-9.31363
‚ĖĀpolitical	-9.31374
‚ĖĀmean	-9.31672
‚ĖĀteaching	-9.31745
‚ĖĀbenefits	-9.31751
‚ĖĀTeeth	-9.31771
‚ĖĀsun	-9.3194
‚ĖĀm	-9.31946
‚ĖĀchemical	-9.31997
‚ĖĀprotect	-9.32605
‚ĖĀunique	-9.32696
‚ĖĀstep	-9.32724
‚ĖĀspread	-9.3284
‚ĖĀsense	-9.32849
‚ĖĀprograms	-9.32875
‚ĖĀinterest	-9.33005
‚ĖĀteeth	-9.33302
‚ĖĀlargest	-9.33359
‚ĖĀsection	-9.3347
‚ĖĀmeaning	-9.33544
‚ĖĀproduct	-9.33584
‚ĖĀ9	-9.33617
‚ĖĀeasily	-9.33945
P	-9.33969
‚ĖĀsociety	-9.34087
‚ĖĀissue	-9.34096
‚ĖĀ...	-9.34114
‚ĖĀhumans	-9.34146
‚ĖĀkind	-9.34147
‚ĖĀfire	-9.3427
‚ĖĀsoftware	-9.34417
‚ĖĀInstitute	-9.34612
‚ĖĀmiles	-9.35019
‚ĖĀlarger	-9.35029
‚ĖĀtakes	-9.35046
‚ĖĀadd	-9.35099
‚ĖĀelements	-9.3522
‚ĖĀOther	-9.35422
‚ĖĀNow	-9.35483
‚ĖĀnetwork	-9.35512
‚ĖĀEuropean	-9.35525
‚ĖĀgame	-9.35526
‚ĖĀshare	-9.35615
‚ĖĀrequire	-9.35823
‚ĖĀbig	-9.36008
‚ĖĀreported	-9.36016
forum	-9.36386
‚ĖĀparticularly	-9.36469
‚ĖĀbacteria	-9.36494
‚ĖĀeat	-9.36593
‚ĖĀgreater	-9.36656
‚ĖĀidentify	-9.36878
‚ĖĀreason	-9.36899
‚ĖĀtraditional	-9.37479
‚ĖĀobjects	-9.37588
man	-9.37722
‚ĖĀSince	-9.37756
E	-9.37845
‚ĖĀcommonly	-9.37981
‚ĖĀadults	-9.37995
‚ĖĀdaily	-9.38215
‚ĖĀresponse	-9.38241
‚ĖĀaffect	-9.38256
us	-9.38506
‚ĖĀvirus	-9.38829
‚ĖĀAfrica	-9.38872
‚ĖĀlooking	-9.3904
en	-9.3926
‚ĖĀbehavior	-9.39402
‚ĖĀCounty	-9.39412
‚ĖĀhouse	-9.39464
‚ĖĀp	-9.39483
‚ĖĀoccurs	-9.39585
‚ĖĀtry	-9.3962
‚ĖĀuseful	-9.39659
‚ĖĀstarted	-9.39662
‚ĖĀi	-9.3979
‚ĖĀapplication	-9.39814
‚ĖĀtrue	-9.39838
‚ĖĀ50	-9.39901
‚ĖĀborn	-9.40047
‚ĖĀHis	-9.40152
‚ĖĀmass	-9.40163
‚ĖĀData	-9.40222
‚ĖĀthing	-9.40274
‚ĖĀattention	-9.40301
‚ĖĀO	-9.40393
‚ĖĀapplications	-9.40402
‚ĖĀpoints	-9.40477
‚ĖĀtechniques	-9.40556
‚ĖĀforce	-9.40587
p	-9.40593
‚ĖĀpositive	-9.40623
‚ĖĀshape	-9.40741
‚ĖĀtheory	-9.40794
‚ĖĀcall	-9.40812
‚ĖĀdifference	-9.40817
‚ĖĀcut	-9.41337
‚ĖĀauthor	-9.41372
‚ĖĀcompany	-9.41413
‚ĖĀwaste	-9.41474
‚ĖĀposition	-9.41537
‚ĖĀspeed	-9.41543
‚ĖĀTemperature	-9.41563
‚ĖĀdevice	-9.4163
‚ĖĀAfrican	-9.41905
‚ĖĀsummer	-9.41913
‚ĖĀactive	-9.42025
‚ĖĀentire	-9.42066
‚ĖĀtypically	-9.42094
st	-9.42121
‚ĖĀadded	-9.42158
‚ĖĀsimply	-9.42175
‚ĖĀdevices	-9.42186
‚ĖĀtool	-9.42244
‚ĖĀprocesses	-9.42321
‚ĖĀfollow	-9.42619
‚ĖĀmind	-9.42655
‚ĖĀsafe	-9.42731
‚ĖĀcenter	-9.42794
‚ĖĀdiscovered	-9.42871
‚ĖĀprobably	-9.42872
‚ĖĀbirds	-9.43225
‚ĖĀbelieve	-9.43226
‚ĖĀChina	-9.43473
‚ĖĀMarch	-9.43589
‚ĖĀcontain	-9.43744
‚ĖĀleading	-9.43803
like	-9.43954
‚ĖĀW	-9.43968
N	-9.44009
‚ĖĀ11	-9.44226
‚ĖĀlines	-9.44359
‚ĖĀwebsite	-9.44409
‚ĖĀmemory	-9.44434
‚ĖĀquickly	-9.44634
‚ĖĀestablished	-9.44656
‚ĖĀNASA	-9.44678
‚ĖĀFrench	-9.44697
‚ĖĀcentral	-9.44759
‚ĖĀweb	-9.44823
‚ĖĀthird	-9.45047
‚ĖĀcompared	-9.45173
‚ĖĀhighly	-9.45193
‚ĖĀOf	-9.45238
‚ĖĀMedical	-9.453
‚ĖĀminutes	-9.45356
‚ĖĀbegin	-9.45372
‚ĖĀnearly	-9.45416
‚ĖĀstress	-9.45437
‚ĖĀevent	-9.45528
T	-9.45554
‚ĖĀcritical	-9.45588
able	-9.456
ic	-9.45656
‚ĖĀperformance	-9.45695
‚ĖĀbeginning	-9.45714
‚ĖĀ16	-9.45714
‚ĖĀun	-9.45714
‚ĖĀrun	-9.4573
‚ĖĀweather	-9.45984
‚ĖĀX	-9.4623
‚ĖĀ18	-9.46255
‚ĖĀaddress	-9.46265
‚ĖĀcollection	-9.46282
‚ĖĀlink	-9.4647
‚ĖĀlength	-9.46513
‚ĖĀpurpose	-9.4659
M	-9.46616
‚ĖĀbase	-9.46782
‚ĖĀexercise	-9.46797
‚ĖĀmath	-9.46895
‚ĖĀJune	-9.469
‚ĖĀappear	-9.46906
‚ĖĀcontinue	-9.47164
‚ĖĀnamed	-9.47431
‚ĖĀvalues	-9.47489
‚ĖĀgetting	-9.47505
‚ĖĀdirectly	-9.47623
‚ĖĀserious	-9.47624
‚ĖĀpre	-9.47677
‚ĖĀEngland	-9.47697
‚ĖĀGreat	-9.47814
‚ĖĀIs	-9.47865
‚ĖĀfall	-9.4792
‚ĖĀsupply	-9.47943
‚ĖĀcommunities	-9.48184
‚ĖĀmap	-9.4826
‚ĖĀtell	-9.48374
‚ĖĀsites	-9.4838
‚ĖĀquite	-9.48598
‚ĖĀAlso	-9.48623
‚ĖĀdoing	-9.48647
‚ĖĀV	-9.48661
‚ĖĀdry	-9.48826
‚ĖĀsomeone	-9.48853
‚ĖĀfamilies	-9.48945
‚ĖĀconstruction	-9.49022
‚ĖĀexamples	-9.49203
‚ĖĀclassroom	-9.49467
‚ĖĀice	-9.49574
‚ĖĀII	-9.49633
‚ĖĀtests	-9.49636
‚ĖĀInternational	-9.49647
‚ĖĀmonth	-9.49691
‚ĖĀmarket	-9.49718
‚ĖĀmedia	-9.49719
‚ĖĀprotein	-9.4985
‚ĖĀBecause	-9.49979
‚ĖĀPeople	-9.50006
F	-9.50243
‚ĖĀinternational	-9.50246
‚ĖĀteacher	-9.50298
‚ĖĀApril	-9.50316
‚ĖĀsleep	-9.5033
‚ĖĀsearch	-9.50343
‚ĖĀClean	-9.505
‚ĖĀwinter	-9.50599
‚ĖĀimportance	-9.50613
‚ĖĀdigital	-9.50856
‚ĖĀChildren	-9.51282
‚ĖĀcreating	-9.51282
‚ĖĀaccount	-9.51289
‚ĖĀuser	-9.51337
‚ĖĀnight	-9.51359
‚ĖĀWest	-9.51401
‚ĖĀmiddle	-9.51603
‚ĖĀpatient	-9.51818
up	-9.5185
‚ĖĀunit	-9.51954
R	-9.52041
‚ĖĀpoor	-9.52077
‚ĖĀsevere	-9.52136
‚ĖĀlocation	-9.52177
‚ĖĀdeep	-9.52194
‚ĖĀmeasure	-9.52205
‚ĖĀIndian	-9.52289
‚ĖĀCommon	-9.52597
‚ĖĀrecord	-9.52636
‚ĖĀtissue	-9.52656
is	-9.52711
‚ĖĀrequires	-9.52787
‚ĖĀcommunication	-9.52839
‚ĖĀCanada	-9.53014
‚ĖĀcold	-9.53391
,‚ÄĚ	-9.53573
‚ĖĀAmericans	-9.53585
‚ĖĀmental	-9.53591
‚ĖĀadditional	-9.53617
‚ĖĀ19	-9.53661
‚ĖĀaffected	-9.53767
‚ĖĀhands	-9.53784
‚ĖĀearth	-9.53856
‚ĖĀJuly	-9.53958
‚ĖĀdiabetes	-9.53978
‚ĖĀweeks	-9.54049
‚ĖĀfun	-9.54093
‚ĖĀControl	-9.54108
‚ĖĀinstead	-9.54317
‚ĖĀheld	-9.5471
‚ĖĀavoid	-9.54966
‚ĖĀ14	-9.55013
‚ĖĀthinking	-9.55207
‚ĖĀequipment	-9.55293
‚ĖĀgoal	-9.55309
‚ĖĀprotection	-9.55358
‚ĖĀformed	-9.55516
‚ĖĀproperties	-9.55647
‚ĖĀalthough	-9.55747
‚ĖĀnative	-9.55748
‚ĖĀrest	-9.55788
‚ĖĀSee	-9.55833
‚ĖĀguide	-9.56145
‚ĖĀincreasing	-9.56212
‚ĖĀplanet	-9.56243
‚ĖĀlove	-9.56255
‚ĖĀToday	-9.56587
‚ĖĀfuel	-9.56647
‚ĖĀgenetic	-9.56677
‚ĖĀSafe	-9.5674
‚ĖĀlet	-9.56768
‚ĖĀQ	-9.56835
‚ĖĀgives	-9.56839
‚ĖĀconcept	-9.56854
‚ĖĀprojects	-9.56862
‚ĖĀdate	-9.57032
‚ĖĀsmaller	-9.57045
‚ĖĀpicture	-9.57056
‚ĖĀacid	-9.57096
‚ĖĀlesson	-9.57205
h	-9.57218
‚ĖĀGerman	-9.57416
‚ĖĀThen	-9.57433
org	-9.5768
‚ĖĀAct	-9.57683
‚ĖĀfruit	-9.57697
‚ĖĀolder	-9.57775
‚ĖĀpages	-9.57776
‚ĖĀwhose	-9.5778
‚ĖĀplaces	-9.57865
K	-9.57969
‚ĖĀvisit	-9.58039
H	-9.5806
‚ĖĀeyes	-9.582
‚ĖĀAustralia	-9.58266
‚ĖĀrecently	-9.58331
‚ĖĀfront	-9.58415
‚ĖĀbring	-9.58441
‚ĖĀ+	-9.58611
‚ĖĀsolution	-9.58645
ism	-9.58844
ness	-9.58869
‚ĖĀeating	-9.59072
‚ĖĀcar	-9.59137
‚ĖĀact	-9.59293
‚ĖĀconsider	-9.59378
‚ĖĀDNA	-9.5939
‚ĖĀwind	-9.59628
‚ĖĀreview	-9.59756
‚ĖĀcover	-9.59767
‚ĖĀmachine	-9.59784
‚ĖĀresource	-9.59828
‚ĖĀtesting	-9.59873
‚ĖĀbirth	-9.59891
‚ĖĀdoesn	-9.59896
‚ĖĀhistorical	-9.59923
‚ĖĀnorth	-9.60089
‚ĖĀtherefore	-9.60436
‚ĖĀ40	-9.60523
‚ĖĀKing	-9.60546
as	-9.60998
‚ĖĀ13	-9.61055
‚ĖĀrates	-9.61123
‚ĖĀexposure	-9.61178
‚ĖĀremains	-9.61218
‚ĖĀCity	-9.61273
‚ĖĀreach	-9.61539
‚ĖĀcomponents	-9.61541
‚ĖĀlimited	-9.61542
‚ĖĀc	-9.61819
‚ĖĀcurrently	-9.61877
‚ĖĀSeptember	-9.61934
‚ĖĀdirect	-9.61959
‚ĖĀversion	-9.61972
‚ĖĀ25	-9.61976
year	-9.62114
‚ĖĀlack	-9.62122
‚ĖĀcultural	-9.62179
‚ĖĀoffer	-9.62194
‚ĖĀ3.	-9.62276
‚ĖĀresponsible	-9.62567
‚ĖĀpiece	-9.62663
‚ĖĀsugar	-9.62766
‚ĖĀInternet	-9.62778
‚ĖĀthus	-9.62844
‚ĖĀdoctor	-9.62882
‚ĖĀJanuary	-9.62905
‚ĖĀdescribed	-9.6294
‚ĖĀAbout	-9.62952
‚ĖĀco	-9.62959
‚ĖĀblue	-9.63281
‚ĖĀbone	-9.63488
‚ĖĀvia	-9.63498
‚ĖĀmetal	-9.63535
‚ĖĀusers	-9.63556
‚ĖĀtown	-9.63762
‚ĖĀtopic	-9.6389
‚ĖĀlost	-9.64179
O	-9.64241
‚ĖĀscale	-9.64282
‚ĖĀWashington	-9.64388
‚ĖĀspring	-9.64409
‚ĖĀsouth	-9.64503
‚ĖĀmilitary	-9.64508
‚ĖĀProducts	-9.64546
‚ĖĀStorage	-9.64747
‚ĖĀnews	-9.64805
term	-9.64832
‚ĖĀEven	-9.64859
‚ĖĀInjury	-9.65232
‚ĖĀeducational	-9.65269
‚ĖĀpatterns	-9.65326
‚ĖĀnation	-9.65384
‚ĖĀOnce	-9.65445
‚ĖĀtable	-9.65512
‚ĖĀstandards	-9.65556
‚ĖĀidentified	-9.65604
‚ĖĀMonitoring	-9.65892
‚ĖĀRead	-9.65992
‚ĖĀinfluence	-9.66028
‚ĖĀdisorder	-9.66072
‚ĖĀTechniques	-9.66095
‚ĖĀSpread	-9.6615
‚ĖĀdied	-9.66162
‚ĖĀrelationship	-9.66283
‚ĖĀn	-9.66337
‚ĖĀplaced	-9.66366
‚ĖĀdrug	-9.66398
‚ĖĀbecomes	-9.66431
‚ĖĀnegative	-9.66556
‚ĖĀdistance	-9.66564
‚ĖĀOctober	-9.66582
‚ĖĀEyes	-9.66612
‚ĖĀhot	-9.66719
‚ĖĀdark	-9.66896
‚ĖĀproperty	-9.6698
‚ĖĀShared	-9.67036
‚ĖĀpolicy	-9.67053
‚ĖĀNot	-9.67224
‚ĖĀstage	-9.6738
We	-9.67448
‚ĖĀPlease	-9.67495
‚ĖĀbasis	-9.67701
‚ĖĀstop	-9.67708
‚ĖĀregular	-9.67774
‚ĖĀreturn	-9.68007
‚ĖĀdefined	-9.68115
‚ĖĀproviding	-9.68141
‚ĖĀmuscle	-9.68155
‚ĖĀwood	-9.68211
‚ĖĀgrade	-9.68213
‚ĖĀGood	-9.68216
‚ĖĀinteresting	-9.68222
‚ĖĀexpected	-9.68287
‚ĖĀTouching	-9.68351
8	-9.68417
‚ĖĀAugust	-9.68488
‚ĖĀreceive	-9.68622
‚ĖĀnames	-9.68692
‚ĖĀDecember	-9.68708
‚ĖĀbrought	-9.68742
‚ĖĀmeet	-9.68762
‚ĖĀtowards	-9.68902
‚ĖĀsecurity	-9.68931
‚ĖĀsigns	-9.69011
‚ĖĀthousands	-9.69101
‚ĖĀdrugs	-9.69194
‚ĖĀmodels	-9.69196
‚ĖĀapplied	-9.69246
‚ĖĀGeneral	-9.69265
‚ĖĀb	-9.69457
‚ĖĀfindings	-9.6948
‚ĖĀchoose	-9.695
‚ĖĀstructures	-9.69507
‚ĖĀsoon	-9.69515
‚ĖĀTheir	-9.69583
‚ĖĀreasons	-9.69671
‚ĖĀexplore	-9.70076
‚ĖĀhttp	-9.7008
‚ĖĀsteps	-9.70121
f	-9.70335
‚ĖĀmouth	-9.70354
‚ĖĀ17	-9.70371
‚ĖĀfollowed	-9.70417
‚ĖĀbaby	-9.70422
‚ĖĀdifferences	-9.70492
G	-9.7054
‚ĖĀChinese	-9.70616
‚ĖĀSanitizer	-9.70635
L	-9.7066
‚ĖĀStep	-9.70771
‚ĖĀcharacter	-9.70817
‚ĖĀanti	-9.70921
‚ĖĀFloss	-9.70927
‚ĖĀconcepts	-9.70956
‚ĖĀBe	-9.71011
‚ĖĀProperly	-9.71028
‚ĖĀbottom	-9.71097
‚ĖĀapproximately	-9.71221
‚ĖĀfunctions	-9.71234
‚ĖĀTissues	-9.71258
‚ĖĀstories	-9.71262
‚ĖĀtreat	-9.71295
‚ĖĀpractices	-9.7131
‚ĖĀrules	-9.71442
‚ĖĀPark	-9.71483
This	-9.71525
‚ĖĀflowers	-9.71574
‚ĖĀNasal	-9.71674
‚ĖĀriver	-9.71686
‚ĖĀjob	-9.71786
‚ĖĀoffers	-9.71823
‚ĖĀt	-9.71939
‚ĖĀGerms	-9.72056
‚ĖĀcorrect	-9.72081
‚ĖĀDisinfecting	-9.72278
‚ĖĀEast	-9.72314
‚ĖĀrise	-9.7235
‚ĖĀCaring	-9.72377
‚ĖĀtherapy	-9.72422
‚ĖĀstyle	-9.72441
‚ĖĀseason	-9.72598
‚ĖĀfat	-9.72916
‚ĖĀLearn	-9.72944
‚ĖĀreceived	-9.73053
‚ĖĀ0	-9.73071
‚ĖĀequal	-9.73072
‚ĖĀexplain	-9.73088
‚ĖĀCoughing	-9.73163
‚ĖĀprevious	-9.734
‚ĖĀforest	-9.73404
‚ĖĀCan	-9.73556
‚ĖĀdetails	-9.73604
‚ĖĀDrying	-9.73674
‚ĖĀdegree	-9.73935
‚ĖĀmoving	-9.73956
‚ĖĀattack	-9.74183
‚ĖĀwent	-9.74193
‚ĖĀgoes	-9.7439
‚ĖĀgarden	-9.744
‚ĖĀfemale	-9.74468
‚ĖĀteach	-9.74532
‚ĖĀbillion	-9.74554
‚ĖĀsituation	-9.74669
‚ĖĀCongestion	-9.74834
‚ĖĀFebruary	-9.74888
‚ĖĀclean	-9.7492
‚ĖĀTwo	-9.7498
‚ĖĀroom	-9.75092
‚ĖĀlayer	-9.75163
‚ĖĀrich	-9.752
‚ĖĀworkers	-9.75242
‚ĖĀseems	-9.75288
ity	-9.75292
‚ĖĀMuseum	-9.75312
‚ĖĀsuccessful	-9.75353
‚ĖĀupper	-9.75365
‚ĖĀefforts	-9.75375
‚ĖĀfederal	-9.75451
‚ĖĀregions	-9.75484
‚ĖĀreports	-9.75764
‚ĖĀplastic	-9.75805
‚ĖĀsuccess	-9.75892
‚ĖĀGrade	-9.75946
‚ĖĀprofessional	-9.76007
‚ĖĀmember	-9.76041
‚ĖĀstrategies	-9.76264
‚ĖĀpowerful	-9.76378
‚ĖĀOver	-9.76382
‚ĖĀfinancial	-9.76406
‚ĖĀmedicine	-9.76406
‚ĖĀplease	-9.76558
‚ĖĀelectricity	-9.76629
‚ĖĀradiation	-9.76735
‚ĖĀLearning	-9.76753
‚ĖĀhold	-9.76766
‚ĖĀcompanies	-9.76834
‚ĖĀcosts	-9.76846
‚ĖĀSpace	-9.76881
‚ĖĀmaintain	-9.76882
‚ĖĀBlack	-9.76911
‚ĖĀyellow	-9.76922
‚ĖĀwidely	-9.77017
‚ĖĀdog	-9.77023
‚ĖĀsquare	-9.77024
‚ĖĀpattern	-9.77176
‚ĖĀrecords	-9.77239
‚ĖĀtalk	-9.77358
‚ĖĀPresident	-9.77361
‚ĖĀinfections	-9.77417
‚ĖĀmeasures	-9.77532
‚ĖĀam	-9.77539
‚ĖĀoxygen	-9.77567
‚ĖĀletter	-9.77594
‚ĖĀproper	-9.77605
‚ĖĀroot	-9.77619
‚ĖĀNovember	-9.77757
‚ĖĀopportunity	-9.77761
‚ĖĀappears	-9.77766
‚ĖĀfinal	-9.7778
‚ĖĀfast	-9.77807
‚ĖĀWeb	-9.77825
‚ĖĀcharacteristics	-9.77825
‚ĖĀSan	-9.77938
‚ĖĀcompletely	-9.77946
‚ĖĀClick	-9.77946
‚ĖĀdegrees	-9.7797
‚ĖĀsub	-9.78218
v	-9.78229
‚ĖĀimmune	-9.78277
www	-9.78302
‚ĖĀmother	-9.78568
‚ĖĀtold	-9.78581
‚ĖĀrelatively	-9.78682
‚ĖĀasked	-9.78781
‚ĖĀtrade	-9.78851
‚ĖĀHelp	-9.78877
‚ĖĀengineering	-9.78913
‚ĖĀbad	-9.79012
‚ĖĀclick	-9.79107
‚ĖĀprivate	-9.79189
‚ĖĀfamous	-9.79285
‚ĖĀforces	-9.79465
‚ĖĀseeds	-9.79482
‚ĖĀintroduced	-9.79584
‚ĖĀgot	-9.79783
‚ĖĀdisorders	-9.79958
‚ĖĀbeyond	-9.79961
‚ĖĀdocument	-9.80287
‚ĖĀpresented	-9.80325
‚ĖĀoverall	-9.80333
‚ĖĀcovered	-9.80339
‚ĖĀask	-9.80382
‚ĖĀtoward	-9.80392
‚ĖĀtrying	-9.80409
‚ĖĀfields	-9.80422
‚ĖĀreference	-9.80428
‚ĖĀchanged	-9.80437
‚ĖĀelectrical	-9.80465
‚ĖĀSystem	-9.80496
‚ĖĀcausing	-9.80553
‚ĖĀtopics	-9.80602
‚ĖĀCollege	-9.80742
‚ĖĀRoman	-9.80796
‚ĖĀSociety	-9.80801
‚ĖĀWilliam	-9.80887
‚ĖĀbit	-9.80895
‚ĖĀrare	-9.80916
‚ĖĀconsumption	-9.80955
‚ĖĀincreases	-9.81149
‚ĖĀemissions	-9.81166
‚ĖĀreligious	-9.81195
‚ĖĀ21	-9.81269
‚ĖĀrunning	-9.81432
W	-9.81528
‚ĖĀinjury	-9.81531
‚ĖĀdescribe	-9.81805
‚ĖĀchallenges	-9.8185
‚ĖĀeverything	-9.81906
‚ĖĀadult	-9.81912
‚ĖĀgames	-9.8192
‚ĖĀreduced	-9.8195
‚ĖĀtechnologies	-9.82006
‚ĖĀorganic	-9.82085
‚ĖĀdistribution	-9.8216
‚ĖĀtemperatures	-9.82161
‚ĖĀUK	-9.82173
‚ĖĀMy	-9.82436
‚ĖĀtreated	-9.8244
‚ĖĀcities	-9.82518
‚ĖĀvolume	-9.82618
‚ĖĀreleased	-9.82716
‚ĖĀsent	-9.82755
‚ĖĀcross	-9.82908
‚ĖĀScheduling	-9.82922
‚ĖĀrelease	-9.82989
‚ĖĀorganization	-9.83052
‚ĖĀestimated	-9.83074
‚ĖĀremain	-9.83087
‚ĖĀplanning	-9.83264
It	-9.83349
‚ĖĀconducted	-9.83444
‚ĖĀearlier	-9.83445
‚ĖĀrock	-9.83542
‚ĖĀServices	-9.83674
‚ĖĀseven	-9.83752
‚ĖĀsample	-9.83817
‚ĖĀshowed	-9.83879
‚ĖĀUnion	-9.83967
‚ĖĀinches	-9.83986
‚ĖĀanything	-9.84117
‚ĖĀvision	-9.8414
‚ĖĀSpecial	-9.84167
‚ĖĀCare	-9.84189
‚ĖĀbenefit	-9.84325
of	-9.84358
‚ĖĀSpanish	-9.84391
‚ĖĀseparate	-9.84447
‚ĖĀseem	-9.84464
‚ĖĀinvolves	-9.84483
‚ĖĀbird	-9.84501
‚ĖĀextremely	-9.84511
‚ĖĀ24	-9.8462
‚ĖĀInformation	-9.84695
ia	-9.84706
‚ĖĀeveryone	-9.84726
‚ĖĀeffort	-9.84758
‚ĖĀHIV	-9.84764
‚ĖĀvisual	-9.84811
‚ĖĀsaw	-9.8483
‚ĖĀLondon	-9.84864
‚ĖĀliterature	-9.84914
‚ĖĀmale	-9.8497
‚ĖĀgene	-9.85
‚ĖĀfigure	-9.8505
‚ĖĀexisting	-9.85223
‚ĖĀnorthern	-9.85308
‚ĖĀcycle	-9.85365
‚ĖĀwild	-9.85374
‚ĖĀdirection	-9.85524
‚ĖĀArea	-9.85554
‚ĖĀProject	-9.85677
‚ĖĀTexas	-9.85688
‚ĖĀmission	-9.85696
‚ĖĀGermany	-9.8571
‚ĖĀhair	-9.85711
‚ĖĀsouthern	-9.85725
‚ĖĀbelieved	-9.85805
‚ĖĀbuildings	-9.85903
‚ĖĀapply	-9.85946
‚ĖĀletters	-9.86069
‚ĖĀbreak	-9.86099
‚ĖĀGreek	-9.86149
‚ĖĀresistance	-9.86334
‚ĖĀWestern	-9.86566
‚ĖĀreferred	-9.86611
‚ĖĀJournal	-9.86649
‚ĖĀJapanese	-9.86682
‚ĖĀtask	-9.86814
‚ĖĀtravel	-9.86987
‚ĖĀal	-9.87013
‚ĖĀlinks	-9.87082
‚ĖĀfather	-9.87084
‚ĖĀfiles	-9.87103
‚ĖĀleave	-9.87156
5	-9.87232
‚ĖĀJapan	-9.87308
‚ĖĀeconomy	-9.87345
‚ĖĀheavy	-9.87365
‚ĖĀdecades	-9.87385
‚ĖĀfactor	-9.87481
‚ĖĀlearned	-9.87526
‚ĖĀAssociation	-9.87541
‚ĖĀgain	-9.87564
‚ĖĀdefinition	-9.87564
‚ĖĀfoot	-9.87662
‚ĖĀachieve	-9.87668
‚ĖĀstore	-9.87699
‚ĖĀMake	-9.87734
‚ĖĀbreast	-9.87762
‚ĖĀcontext	-9.87802
‚ĖĀsave	-9.87825
‚ĖĀatmosphere	-9.87876
‚ĖĀHeart	-9.87893
‚ĖĀnotes	-9.87932
‚ĖĀeight	-9.87955
‚ĖĀassessment	-9.8803
‚ĖĀboard	-9.88047
‚ĖĀlanguages	-9.88068
‚ĖĀpresence	-9.88143
‚ĖĀlaws	-9.88228
‚ĖĀwoman	-9.88282
‚ĖĀstatus	-9.88294
V	-9.88395
‚ĖĀcombination	-9.88406
‚ĖĀpollution	-9.88533
‚ĖĀsign	-9.88564
‚ĖĀremove	-9.88617
‚ĖĀbalance	-9.88639
‚ĖĀeggs	-9.88641
‚ĖĀRe	-9.88668
‚ĖĀalcohol	-9.88728
‚ĖĀconsists	-9.88775
".	-9.88798
‚ĖĀcommercial	-9.8881
‚ĖĀhighest	-9.88824
‚ĖĀcurriculum	-9.88882
‚ĖĀAccess	-9.88889
‚ĖĀprofessor	-9.88903
‚ĖĀ2012	-9.88964
‚ĖĀtooth	-9.89006
‚ĖĀnote	-9.89012
by	-9.89045
‚ĖĀsuggests	-9.89112
‚ĖĀmajority	-9.89117
‚ĖĀstay	-9.89134
‚ĖĀarticles	-9.89164
‚ĖĀaspects	-9.89203
‚ĖĀrule	-9.8923
ist	-9.89294
‚ĖĀstrength	-9.89302
‚ĖĀchronic	-9.89328
‚ĖĀcoming	-9.89457
‚ĖĀsurgery	-9.8946
‚ĖĀwall	-9.89574
‚ĖĀglass	-9.89584
‚ĖĀcarry	-9.89593
‚ĖĀAnother	-9.89688
‚ĖĀdisplay	-9.89714
‚ĖĀiron	-9.89736
‚ĖĀcarried	-9.89744
‚ĖĀclasses	-9.89814
‚ĖĀworked	-9.89862
‚ĖĀstorage	-9.89888
‚ĖĀfeed	-9.89908
‚ĖĀpopulations	-9.8994
‚ĖĀSea	-9.89959
‚ĖĀpay	-9.90012
‚ĖĀchoice	-9.90019
‚ĖĀfilm	-9.90033
‚ĖĀcapital	-9.90221
‚ĖĀRed	-9.90222
‚ĖĀMexico	-9.90422
‚ĖĀTechnology	-9.90436
‚ĖĀFrance	-9.90444
‚ĖĀmilk	-9.90448
‚ĖĀStudent	-9.90479
‚ĖĀpassed	-9.90484
‚ĖĀfrequently	-9.90564
‚ĖĀd	-9.90694
‚ĖĀHouse	-9.90696
‚ĖĀJames	-9.90811
‚ĖĀconnected	-9.91005
‚ĖĀrequirements	-9.91234
‚ĖĀmainly	-9.91324
‚ĖĀTHE	-9.91334
‚ĖĀwrote	-9.91342
‚ĖĀeasier	-9.91348
ation	-9.91504
‚ĖĀroad	-9.91545
‚ĖĀaffects	-9.91558
‚ĖĀlegal	-9.91625
‚ĖĀeventually	-9.91711
‚ĖĀAsia	-9.91754
‚ĖĀbecoming	-9.91819
‚ĖĀmid	-9.91819
‚ĖĀdogs	-9.91826
‚ĖĀstarting	-9.9184
‚ĖĀresulting	-9.9195
‚ĖĀalone	-9.91982
‚ĖĀfully	-9.92039
‚ĖĀopportunities	-9.92055
‚ĖĀgeneration	-9.92121
‚ĖĀplans	-9.92338
‚ĖĀson	-9.92501
‚ĖĀLibrary	-9.92524
‚ĖĀoutput	-9.92543
‚ĖĀten	-9.92549
‚ĖĀspeech	-9.92555
‚ĖĀmostly	-9.92648
‚ĖĀcapacity	-9.92655
it	-9.92657
‚ĖĀContact	-9.9266
‚ĖĀocean	-9.92687
‚ĖĀhabitat	-9.92706
ton	-9.92721
‚ĖĀcolors	-9.92757
‚ĖĀunits	-9.92858
‚ĖĀprogress	-9.92885
‚ĖĀisland	-9.93
‚ĖĀhuge	-9.93178
‚ĖĀnuclear	-9.93256
‚ĖĀbodies	-9.93552
at	-9.93581
‚ĖĀgiving	-9.93599
‚ĖĀlived	-9.93601
‚ĖĀoptions	-9.9373
‚ĖĀ1,	-9.93781
‚ĖĀnumerous	-9.93811
‚ĖĀdiscussion	-9.93854
‚ĖĀperformed	-9.93876
‚ĖĀFollowing	-9.93878
‚ĖĀChurch	-9.94141
‚ĖĀbox	-9.94199
‚ĖĀchance	-9.94224
‚ĖĀCross	-9.94294
‚ĖĀchemicals	-9.94304
‚ĖĀDavid	-9.94307
‚ĖĀdepression	-9.9437
‚ĖĀexperts	-9.9444
‚ĖĀcore	-9.94451
‚ĖĀobserved	-9.94469
‚ĖĀwarm	-9.94478
‚ĖĀchanging	-9.94537
‚ĖĀstar	-9.94547
‚ĖĀliquid	-9.94649
‚ĖĀexperiences	-9.94685
‚ĖĀremember	-9.94759
‚ĖĀtarget	-9.94785
‚ĖĀwon	-9.94807
‚ĖĀdiscuss	-9.9483
‚ĖĀyourself	-9.94864
‚ĖĀsetting	-9.94934
‚ĖĀannual	-9.94935
‚ĖĀLet	-9.95035
‚ĖĀBoth	-9.95055
‚ĖĀprocessing	-9.95073
‚ĖĀlinked	-9.95107
‚ĖĀLocal	-9.95176
‚ĖĀBook	-9.95202
‚ĖĀfriends	-9.95206
‚ĖĀjournal	-9.95235
‚ĖĀtend	-9.95288
‚ĖĀrepresent	-9.95318
‚ĖĀ60	-9.95318
‚ĖĀpieces	-9.95378
‚ĖĀmoon	-9.95443
‚ĖĀrefers	-9.95494
‚ĖĀstaff	-9.95494
‚ĖĀlessons	-9.95498
‚ĖĀchurch	-9.95534
‚ĖĀconservation	-9.9561
‚ĖĀadvanced	-9.95625
‚ĖĀones	-9.95629
‚ĖĀstatement	-9.95639
‚ĖĀfluid	-9.9573
‚ĖĀsuggest	-9.95737
‚ĖĀallowed	-9.95856
‚ĖĀmuscles	-9.95875
‚ĖĀfinding	-9.95905
‚ĖĀurban	-9.95936
‚ĖĀGeorge	-9.96061
‚ĖĀextra	-9.9609
‚ĖĀsignificantly	-9.96353
‚ĖĀSun	-9.96648
‚ĖĀexposed	-9.96694
‚ĖĀindustrial	-9.96716
u	-9.96763
‚ĖĀhope	-9.96921
‚ĖĀTypes	-9.96966
‚ĖĀoperations	-9.97012
‚ĖĀdemand	-9.97026
time	-9.97167
=	-9.97187
‚ĖĀelement	-9.97204
‚ĖĀparticles	-9.97242
‚ĖĀdepending	-9.97309
‚ĖĀvitamin	-9.97328
‚ĖĀprinciples	-9.97377
‚ĖĀstars	-9.97384
‚ĖĀAre	-9.97425
‚ĖĀbegins	-9.97465
‚ĖĀpractical	-9.97475
‚ĖĀreaction	-9.97543
‚ĖĀIts	-9.97584
‚ĖĀrecorded	-9.97658
‚ĖĀdraw	-9.9778
‚ĖĀelectric	-9.97782
‚ĖĀsignal	-9.97797
‚ĖĀ4.	-9.97877
‚ĖĀorigin	-9.97878
‚ĖĀdeal	-9.97895
‚ĖĀsurvey	-9.97984
‚ĖĀService	-9.98036
‚ĖĀjoint	-9.98074
‚ĖĀCourse	-9.98231
‚ĖĀlooks	-9.98324
‚ĖĀfeature	-9.98399
‚ĖĀdivided	-9.98412
‚ĖĀbrown	-9.98515
In	-9.98632
‚ĖĀemail	-9.98665
‚ĖĀDevelopment	-9.98705
‚ĖĀRight	-9.98738
‚ĖĀexist	-9.98763
‚ĖĀHuman	-9.98828
‚ĖĀResearchers	-9.98844
‚ĖĀprimarily	-9.98923
‚ĖĀprice	-9.98938
‚ĖĀMedicine	-9.9898
‚ĖĀProgram	-9.98991
‚ĖĀgoals	-9.99078
‚ĖĀhappens	-9.99093
‚ĖĀCivil	-9.99095
‚ĖĀremoved	-9.9918
‚ĖĀhappen	-9.99229
less	-9.99269
‚ĖĀJesus	-9.99298
‚ĖĀcharacters	-9.99329
‚ĖĀResults	-9.99378
‚ĖĀdangerous	-9.9953
‚ĖĀvisible	-9.99687
‚ĖĀLanguage	-9.99691
‚ĖĀpass	-9.99745
‚ĖĀmoved	-9.99929
‚ĖĀLatin	-9.9995
te	-10.0006
‚ĖĀvegetables	-10.0013
‚ĖĀJewish	-10.0014
‚ĖĀactual	-10.0024
‚ĖĀinfected	-10.0027
‚ĖĀLake	-10.003
‚ĖĀclinical	-10.0037
‚ĖĀfrequency	-10.0041
‚ĖĀIsland	-10.0041
‚ĖĀdie	-10.0042
‚ĖĀgets	-10.0065
‚ĖĀintroduction	-10.0076
‚ĖĀroots	-10.008
‚ĖĀTherefore	-10.0082
‚ĖĀengine	-10.0082
‚ĖĀchallenge	-10.0088
‚ĖĀ2013	-10.0094
‚ĖĀstone	-10.0101
related	-10.0102
‚ĖĀserve	-10.011
day	-10.0111
‚ĖĀMars	-10.012
‚ĖĀwest	-10.0136
‚ĖĀheight	-10.0142
‚ĖĀproperly	-10.0144
‚ĖĀcollected	-10.0145
‚ĖĀgold	-10.0164
‚ĖĀgave	-10.0167
‚ĖĀbackground	-10.017
‚ĖĀincome	-10.0174
‚ĖĀhearing	-10.0178
‚ĖĀoffice	-10.018
‚ĖĀPacific	-10.0181
‚ĖĀinternal	-10.0185
‚ĖĀWhite	-10.0186
‚ĖĀisn	-10.0188
‚ĖĀexactly	-10.0205
‚ĖĀrecommended	-10.0208
‚ĖĀnothing	-10.0214
‚ĖĀNews	-10.0217
‚ĖĀet	-10.0227
‚ĖĀcenturies	-10.0228
‚ĖĀdrive	-10.023
‚ĖĀreducing	-10.0234
‚ĖĀchapter	-10.0237
rs	-10.0251
‚ĖĀconnection	-10.0252
‚ĖĀalternative	-10.0253
‚ĖĀ2010	-10.0272
‚ĖĀformat	-10.0277
‚ĖĀmulti	-10.0278
‚ĖĀprocedure	-10.0287
‚ĖĀfine	-10.029
‚ĖĀCentral	-10.0298
‚ĖĀsurrounding	-10.0303
‚ĖĀpromote	-10.0306
‚ĖĀcontinued	-10.031
‚ĖĀfacts	-10.0325
‚ĖĀProfessor	-10.0334
‚ĖĀBritain	-10.034
‚ĖĀtips	-10.0343
‚ĖĀinstance	-10.0344
ian	-10.0347
z	-10.0358
‚ĖĀenter	-10.0362
‚ĖĀcomputers	-10.0363
‚ĖĀFind	-10.0364
‚ĖĀformation	-10.0368
‚ĖĀacademic	-10.0372
‚ĖĀkm	-10.0376
‚ĖĀamounts	-10.0379
‚ĖĀLife	-10.0383
‚ĖĀEnvironmental	-10.0384
‚ĖĀOr	-10.0387
‚ĖĀpath	-10.039
‚ĖĀstudied	-10.0402
‚ĖĀmotor	-10.0402
‚ĖĀArt	-10.0415
‚ĖĀsolid	-10.0417
‚ĖĀWind	-10.0428
‚ĖĀEnergy	-10.0429
‚ĖĀMiddle	-10.0441
‚ĖĀeast	-10.0442
‚ĖĀprint	-10.0444
‚ĖĀhost	-10.0447
‚ĖĀanyone	-10.0451
‚ĖĀgenes	-10.0454
‚ĖĀessay	-10.046
‚ĖĀstem	-10.047
‚ĖĀlatest	-10.0477
‚ĖĀrace	-10.0481
‚ĖĀOld	-10.0482
‚ĖĀbeautiful	-10.0483
‚ĖĀprogramming	-10.0485
‚ĖĀcm	-10.0488
‚ĖĀOthers	-10.0491
‚ĖĀinterested	-10.0495
‚ĖĀdiagnosis	-10.0497
‚ĖĀdead	-10.0507
‚ĖĀlibrary	-10.0508
‚ĖĀslow	-10.0527
‚ĖĀmessage	-10.0529
‚ĖĀcollege	-10.0529
‚ĖĀperhaps	-10.053
‚ĖĀoperating	-10.0532
‚ĖĀawareness	-10.0536
‚ĖĀefficient	-10.0536
‚ĖĀinput	-10.0538
‚ĖĀinitial	-10.0538
‚ĖĀball	-10.054
‚ĖĀoperation	-10.0543
‚ĖĀsounds	-10.0564
‚ĖĀpurposes	-10.057
‚ĖĀbiological	-10.0575
‚ĖĀCongress	-10.0588
‚ĖĀliver	-10.0592
‚ĖĀtaught	-10.0608
‚ĖĀf	-10.0616
um	-10.0622
‚ĖĀindependent	-10.0622
‚ĖĀserved	-10.0624
see	-10.0625
‚ĖĀsolutions	-10.0648
‚ĖĀcomponent	-10.0648
‚ĖĀ2011	-10.065
‚ĖĀforward	-10.0653
‚ĖĀdidn	-10.0655
‚ĖĀcoast	-10.0669
‚ĖĀgrown	-10.0672
‚ĖĀDe	-10.0676
‚ĖĀdetermined	-10.0696
‚ĖĀdrinking	-10.0697
‚ĖĀcompleted	-10.0697
‚ĖĀhomes	-10.0701
‚ĖĀmeat	-10.0715
J	-10.0719
6	-10.0727
‚ĖĀBody	-10.0729
no	-10.0733
‚ĖĀdiscovery	-10.0735
‚ĖĀpresentation	-10.0736
‚ĖĀtrack	-10.0738
‚ĖĀsamples	-10.074
‚ĖĀmotion	-10.0742
‚ĖĀinsects	-10.0753
‚ĖĀcommand	-10.0756
‚ĖĀready	-10.076
w	-10.0762
‚ĖĀparticipants	-10.077
‚ĖĀContent	-10.0771
‚ĖĀscreen	-10.0772
‚ĖĀperfect	-10.0784
‚ĖĀages	-10.0794
‚ĖĀcontaining	-10.0801
‚ĖĀpreviously	-10.0809
‚ĖĀshowing	-10.0811
‚ĖĀrelevant	-10.0811
‚ĖĀagricultural	-10.0814
‚ĖĀradio	-10.0821
‚ĖĀimmediately	-10.0833
‚ĖĀexpression	-10.0836
‚ĖĀfailure	-10.0856
‚ĖĀvehicle	-10.0858
ion	-10.0867
‚ĖĀexplains	-10.0868
‚ĖĀpictures	-10.087
‚ĖĀThus	-10.0875
‚ĖĀkilled	-10.0876
",	-10.0882
‚ĖĀGoogle	-10.0882
‚Äď	-10.0886
le	-10.0894
‚ĖĀindicate	-10.0911
‚ĖĀdescribes	-10.0912
‚ĖĀrelationships	-10.0915
‚ĖĀintended	-10.0923
‚ĖĀnutrients	-10.0924
‚ĖĀphoto	-10.0932
‚ĖĀheard	-10.0932
‚ĖĀHealthy	-10.0953
‚ĖĀonto	-10.0962
‚ĖĀFlorida	-10.0979
‚ĖĀefficiency	-10.098
‚ĖĀrelative	-10.098
‚ĖĀemergency	-10.0981
‚ĖĀorganizations	-10.0985
‚ĖĀEating	-10.0989
‚ĖĀhimself	-10.099
‚ĖĀHave	-10.102
‚ĖĀwestern	-10.1037
line	-10.1042
‚ĖĀhour	-10.1048
old	-10.1057
‚ĖĀCouncil	-10.1061
‚ĖĀfresh	-10.1063
‚ĖĀvaccine	-10.1065
+	-10.1107
‚ĖĀcreation	-10.1108
‚ĖĀNote	-10.111
‚ĖĀhear	-10.1111
‚ĖĀkinds	-10.1112
‚ĖĀsoft	-10.1119
‚ĖĀcrops	-10.1123
‚ĖĀseed	-10.1126
ie	-10.1132
‚ĖĀevolution	-10.1138
‚ĖĀcontribute	-10.1142
‚ĖĀvital	-10.1147
‚ĖĀdouble	-10.1157
‚ĖĀinjuries	-10.1158
‚ĖĀVirginia	-10.1161
‚ĖĀturned	-10.1163
‚ĖĀfruits	-10.1164
‚ĖĀformer	-10.1166
‚ĖĀrisks	-10.1173
‚ĖĀmeasured	-10.1173
‚ĖĀProfessional	-10.1183
‚ĖĀsustainable	-10.1188
‚ĖĀblock	-10.1202
‚ĖĀtiny	-10.1204
‚ĖĀBetter	-10.1213
);	-10.122
‚ĖĀsyndrome	-10.1229
‚ĖĀAir	-10.1231
‚ĖĀhelping	-10.1244
‚ĖĀdeaths	-10.1249
‚ĖĀfight	-10.1267
‚ĖĀtasks	-10.1268
‚ĖĀhelped	-10.1271
‚ĖĀfaster	-10.1272
‚ĖĀlandscape	-10.1273
‚ĖĀear	-10.1275
‚ĖĀphase	-10.1285
‚ĖĀexperienced	-10.129
‚ĖĀwrong	-10.1293
‚ĖĀbones	-10.1295
‚ĖĀwildlife	-10.1307
‚ĖĀvary	-10.1318
‚ĖĀeffectively	-10.1321
‚ĖĀtypical	-10.1324
‚ĖĀBenefits	-10.1325
‚ĖĀauthors	-10.1338
‚ĖĀLike	-10.1339
‚ĖĀworldwide	-10.134
one	-10.1369
‚ĖĀoral	-10.1385
‚ĖĀleads	-10.1387
‚ĖĀenjoy	-10.1388
‚ĖĀmorning	-10.1393
‚ĖĀStudies	-10.1397
‚ĖĀsolve	-10.1407
‚ĖĀofficial	-10.141
for	-10.1426
‚ĖĀEarly	-10.1429
‚ĖĀ200	-10.1433
‚ĖĀcombined	-10.1433
‚ĖĀforests	-10.1442
‚ĖĀaware	-10.1444
‚ĖĀAcademic	-10.1445
‚ĖĀsexual	-10.1454
‚ĖĀelectronic	-10.1456
‚ĖĀcivil	-10.1456
‚ĖĀPress	-10.1466
‚ĖĀo	-10.1473
‚ĖĀnormally	-10.1474
‚ĖĀsituations	-10.1476
‚ĖĀJust	-10.1483
‚ĖĀBay	-10.1487
‚ĖĀencourage	-10.1489
‚ĖĀmonitoring	-10.1496
‚ĖĀTopics	-10.1501
‚ĖĀnovel	-10.1508
‚ĖĀNative	-10.1513
‚ĖĀselected	-10.1513
nd	-10.1516
‚ĖĀallowing	-10.1533
‚ĖĀflu	-10.1539
‚ĖĀconflict	-10.1548
‚ĖĀappearance	-10.1551
‚ĖĀdocuments	-10.1552
‚ĖĀmaximum	-10.1554
‚ĖĀanswers	-10.1559
‚ĖĀprior	-10.1563
‚ĖĀGovernment	-10.1566
‚ĖĀWomen	-10.157
‚ĖĀslightly	-10.1576
‚ĖĀThomas	-10.1579
‚ĖĀaccurate	-10.1581
‚ĖĀhundreds	-10.1585
‚ĖĀEvery	-10.1593
‚ĖĀmeeting	-10.1593
‚ĖĀsubjects	-10.1595
‚ĖĀdrawing	-10.1602
‚ĖĀGuidelines	-10.161
‚ĖĀship	-10.1617
‚ĖĀimpacts	-10.1617
‚ĖĀflight	-10.1618
‚ĖĀPart	-10.162
‚ĖĀsalt	-10.1622
‚ĖĀChristian	-10.1629
‚ĖĀReading	-10.163
‚ĖĀexperiment	-10.1634
‚ĖĀwalls	-10.1637
‚ĖĀmarine	-10.1649
‚ĖĀpregnancy	-10.1662
‚ĖĀrepresents	-10.1675
‚ĖĀaid	-10.1682
‚ĖĀtechnical	-10.1682
‚ĖĀconstant	-10.1686
‚ĖĀExercise	-10.1696
‚ĖĀdental	-10.1704
‚ĖĀcards	-10.1712
‚ĖĀemotional	-10.1717
‚ĖĀimproved	-10.1723
‚ĖĀspent	-10.1725
‚ĖĀviolence	-10.173
‚ĖĀScientists	-10.1731
‚ĖĀplayed	-10.1738
‚ĖĀoriginally	-10.1738
‚ĖĀcomprehensive	-10.1744
‚ĖĀDiet	-10.1744
‚ĖĀGreen	-10.1746
el	-10.1746
‚ĖĀTime	-10.1754
‚ĖĀsubstance	-10.1762
‚ĖĀOF	-10.1763
‚ĖĀtitle	-10.1767
‚ĖĀDisease	-10.1776
‚ĖĀconcern	-10.1793
‚ĖĀportion	-10.1802
‚ĖĀregarding	-10.1804
‚ĖĀProduct	-10.1816
‚ĖĀMath	-10.1817
‚ĖĀYear	-10.1821
‚ĖĀtested	-10.1846
‚ĖĀclearly	-10.1856
ate	-10.1857
‚ĖĀDon	-10.1865
‚ĖĀserver	-10.1867
‚ĖĀsides	-10.1871
‚ĖĀAreas	-10.1873
‚ĖĀproteins	-10.188
‚ĖĀforeign	-10.188
‚ĖĀwaves	-10.1886
‚ĖĀlimit	-10.1895
‚ĖĀstored	-10.1896
‚ĖĀexternal	-10.1899
‚ĖĀtreatments	-10.1902
‚ĖĀselect	-10.1915
‚ĖĀFlight	-10.1916
‚ĖĀinflammation	-10.1939
‚ĖĀwindow	-10.1947
‚ĖĀcredit	-10.1948
‚ĖĀattempt	-10.1949
‚ĖĀfarmers	-10.195
‚ĖĀmobile	-10.195
‚ĖĀperiods	-10.1956
‚ĖĀexcellent	-10.1958
‚ĖĀrain	-10.196
‚ĖĀsteel	-10.1969
‚ĖĀcoal	-10.197
‚ĖĀnerve	-10.1976
‚ĖĀLast	-10.1977
‚ĖĀSkin	-10.1997
‚ĖĀfundamental	-10.2003
‚ĖĀstand	-10.2008
‚ĖĀlegs	-10.2009
‚ĖĀType	-10.2024
‚ĖĀoccurred	-10.2035
‚ĖĀcrop	-10.2035
‚ĖĀTask	-10.2043
‚ĖĀChapter	-10.2043
‚ĖĀextreme	-10.205
‚ĖĀgender	-10.2052
‚ĖĀsend	-10.2056
‚ĖĀcontinues	-10.2066
‚ĖĀ22	-10.2068
‚ĖĀcharge	-10.2072
‚ĖĀmaps	-10.2084
‚ĖĀY	-10.2084
‚ĖĀSpeed	-10.2093
‚ĖĀDoctor	-10.2097
‚ĖĀspecifically	-10.2106
‚ĖĀdust	-10.2108
‚ĖĀphone	-10.2109
‚ĖĀbattle	-10.2112
‚ĖĀfocused	-10.2112
‚ĖĀrespect	-10.2118
‚ĖĀCancer	-10.2125
‚ĖĀcareer	-10.213
‚ĖĀfit	-10.2132
ry	-10.2132
‚ĖĀtransport	-10.2139
‚ĖĀdepends	-10.2141
‚ĖĀconcerns	-10.2143
de	-10.2151
‚ĖĀcovers	-10.2157
‚ĖĀv	-10.2168
‚ĖĀanxiety	-10.2169
land	-10.217
ized	-10.2173
‚ĖĀwanted	-10.2174
‚ĖĀcontrolled	-10.2181
‚ĖĀBasics	-10.2196
‚ĖĀvariable	-10.2196
‚ĖĀCo	-10.2204
‚ĖĀMarket	-10.2208
‚ĖĀfamiliar	-10.2211
‚ĖĀkept	-10.222
‚ĖĀRobert	-10.2222
‚ĖĀreduction	-10.2222
‚ĖĀfloor	-10.2224
‚ĖĀTake	-10.2227
‚ĖĀcourt	-10.2233
‚ĖĀmanage	-10.2241
‚ĖĀWho	-10.2244
‚ĖĀreligion	-10.2254
‚ĖĀdiverse	-10.2254
X	-10.2259
‚ĖĀgenerate	-10.2261
‚ĖĀsequence	-10.2266
‚ĖĀattacks	-10.227
‚ĖĀrapidly	-10.2273
‚ĖĀHome	-10.2275
‚ĖĀAustralian	-10.2279
‚ĖĀgreatest	-10.2279
‚ĖĀreality	-10.2281
‚ĖĀsand	-10.2283
‚ĖĀResources	-10.2291
‚ĖĀFace	-10.2292
‚ĖĀmagnetic	-10.2306
‚ĖĀprocedures	-10.2308
‚ĖĀcircuit	-10.2316
‚ĖĀdecided	-10.2331
‚ĖĀUser	-10.2335
‚ĖĀthin	-10.2339
‚ĖĀlaboratory	-10.2341
‚ĖĀPerformance	-10.2343
‚ĖĀOff	-10.2344
‚ĖĀg	-10.2349
‚ĖĀgirls	-10.2371
‚ĖĀplaying	-10.2374
‚ĖĀaircraft	-10.238
‚ĖĀfollows	-10.2385
‚ĖĀvoice	-10.2393
‚ĖĀProcessing	-10.2394
‚ĖĀmolecules	-10.2397
‚ĖĀprepared	-10.2397
‚ĖĀvessels	-10.2397
‚ĖĀreaders	-10.2405
‚ĖĀprevention	-10.2408
‚ĖĀspeak	-10.2408
‚ĖĀoption	-10.2409
‚ĖĀcitizens	-10.2416
‚ĖĀbroad	-10.2421
‚ĖĀagriculture	-10.2425
‚ĖĀcamera	-10.2426
‚ĖĀcopy	-10.2426
‚ĖĀNatural	-10.2428
‚ĖĀking	-10.2438
‚ĖĀrural	-10.2439
‚ĖĀDate	-10.2439
‚ĖĀStudy	-10.246
10	-10.247
‚ĖĀFree	-10.2477
son	-10.2477
‚ĖĀdriving	-10.248
‚ĖĀlargely	-10.2489
‚ĖĀDictionary	-10.2491
‚ĖĀflat	-10.2494
‚ĖĀadding	-10.2494
‚ĖĀprepare	-10.2495
‚ĖĀinternet	-10.2506
‚ĖĀedge	-10.2509
na	-10.2513
‚ĖĀdiversity	-10.2513
‚ĖĀmanner	-10.2515
rd	-10.2516
‚ĖĀcard	-10.2518
‚ĖĀproducing	-10.2521
‚ĖĀwarming	-10.2526
‚ĖĀspot	-10.2527
‚ĖĀhelpful	-10.2535
‚ĖĀfinally	-10.2535
‚ĖĀsky	-10.2537
‚ĖĀpotentially	-10.2538
‚ĖĀFoundation	-10.2538
‚ĖĀCO	-10.2538
‚ĖĀdiscussed	-10.254
ling	-10.2546
‚ĖĀorganisms	-10.255
‚ĖĀclosely	-10.2551
‚ĖĀmedium	-10.2551
‚ĖĀchildhood	-10.2555
‚ĖĀpolicies	-10.256
‚ĖĀstarts	-10.256
‚ĖĀRecovery	-10.2562
‚ĖĀNature	-10.2562
‚ĖĀcool	-10.2565
‚ĖĀnaturally	-10.2568
‚ĖĀ80	-10.2569
age	-10.257
‚ĖĀleaders	-10.2576
ar	-10.2581
‚ĖĀGuide	-10.2584
‚ĖĀstomach	-10.2588
‚ĖĀapproaches	-10.2592
‚ĖĀrapid	-10.2597
‚ĖĀproduces	-10.2599
‚ĖĀcontrast	-10.2599
‚ĖĀexperiments	-10.2601
‚ĖĀBible	-10.2602
‚ĖĀlisted	-10.2613
‚ĖĀround	-10.262
‚ĖĀsuitable	-10.262
‚ĖĀgenerated	-10.2627
‚ĖĀwatch	-10.2627
‚ĖĀsets	-10.2631
‚ĖĀbright	-10.2632
‚ĖĀstudying	-10.2633
‚ĖĀunknown	-10.2634
‚ĖĀhit	-10.2644
‚ĖĀvaluable	-10.2644
‚ĖĀhundred	-10.2648
‚ĖĀfear	-10.265
‚ĖĀraised	-10.2651
‚ĖĀfarm	-10.2652
‚ĖĀadvantage	-10.2652
‚ĖĀmillions	-10.2656
‚ĖĀderived	-10.2656
-19	-10.2657
‚ĖĀsex	-10.2659
‚ĖĀsheet	-10.2662
‚ĖĀfeeling	-10.2665
‚ĖĀprotected	-10.2668
‚ĖĀrecognized	-10.267
‚ĖĀThose	-10.268
‚ĖĀspend	-10.2684
‚ĖĀstring	-10.2686
‚ĖĀEquipment	-10.2693
‚ĖĀRate	-10.2695
‚ĖĀincreasingly	-10.2705
‚ĖĀstages	-10.2707
‚ĖĀstrategy	-10.2707
‚ĖĀSugar	-10.2713
‚ĖĀsecondary	-10.2716
‚ĖĀrefer	-10.2719
‚ĖĀdioxide	-10.2719
‚ĖĀlooked	-10.272
‚ĖĀresidents	-10.2729
‚ĖĀtransfer	-10.2731
‚ĖĀRecords	-10.2735
‚ĖĀmoment	-10.2739
‚ĖĀreached	-10.274
ization	-10.2752
‚ĖĀGet	-10.2757
‚ĖĀtax	-10.2762
‚ĖĀeastern	-10.2762
‚ĖĀpoverty	-10.2771
‚ĖĀFrequently	-10.2784
‚ĖĀdrink	-10.2786
‚ĖĀfreedom	-10.279
‚ĖĀWhere	-10.279
‚ĖĀabuse	-10.2794
‚ĖĀproposed	-10.2797
‚ĖĀexplained	-10.2798
‚ĖĀExam	-10.2811
‚ĖĀdetail	-10.2815
ta	-10.282
‚ĖĀMary	-10.2821
‚ĖĀOnly	-10.2841
‚ĖĀCharles	-10.2842
‚ĖĀthreat	-10.2843
‚ĖĀconcentration	-10.2846
‚ĖĀ2009	-10.2849
‚ĖĀconsequences	-10.285
‚ĖĀPaul	-10.2856
‚ĖĀstation	-10.2856
‚ĖĀdetect	-10.2874
‚ĖĀdescription	-10.2875
‚ĖĀsatellite	-10.2876
‚ĖĀobtained	-10.288
‚ĖĀinstruction	-10.2891
‚ĖĀvehicles	-10.2891
ally	-10.2896
‚ĖĀideal	-10.2897
‚ĖĀCarolina	-10.2898
‚ĖĀHenry	-10.291
‚ĖĀpark	-10.2911
‚ĖĀperspective	-10.2911
‚ĖĀbuy	-10.2915
‚ĖĀcent	-10.2915
‚ĖĀwalk	-10.2917
‚ĖĀfever	-10.2931
‚ĖĀsentence	-10.2934
‚ĖĀcat	-10.2936
‚ĖĀparent	-10.2939
‚ĖĀshapes	-10.2939
‚ĖĀCorrect	-10.2947
