{
  "add_prefix_space": null,
  "backend": "tokenizers",
  "bos_token": "<ÔĹúbegin‚ĖĀof‚ĖĀsentenceÔĹú>",
  "clean_up_tokenization_spaces": false,
  "eos_token": "<|eos|>",
  "extra_special_tokens": [
    "<|im_start|>",
    "<|im_end|>",
    "<think>",
    "</think>",
    "<|eos|>",
    "<|pad|>"
  ],
  "is_local": false,
  "model_max_length": 16384,
  "pad_token": "<|pad|>",
  "sp_model_kwargs": {},
  "tokenizer_class": "LlamaTokenizer",
  "unk_token": null,
  "use_default_system_prompt": false
}
