{
  "backend": "tokenizers",
  "bos_token": "<s>",
  "eos_token": "<|eos|>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<|pad|>",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "<|unk|>"
}
